[
  "aaron",
  "abandon",
  "abandoned",
  "abandonment",
  "abbas",
  "abc",
  "abdullah",
  "abide",
  "ability",
  "able",
  "abolish",
  "abolishing",
  "abortion",
  "about",
  "above",
  "abraham",
  "abroad",
  "absence",
  "absentee",
  "absoltely",
  "absolute",
  "absolutely",
  "abundantly",
  "abuse",
  "abused",
  "academy",
  "accept",
  "acceptable",
  "acceptances",
  "accepted",
  "accepting",
  "access",
  "accidental",
  "accomplish",
  "accomplished",
  "accomplishment",
  "accomplishments",
  "according",
  "account",
  "accountability",
  "accountabilityright",
  "accountable",
  "accountants",
  "accounted",
  "accounting",
  "accounts",
  "accumulate",
  "accusations",
  "accused",
  "accuses",
  "accusses",
  "achieve",
  "achieved",
  "achievement",
  "achievements",
  "acid",
  "acknowledge",
  "acknowledging",
  "acreage",
  "acres",
  "across",
  "act",
  "acting",
  "action",
  "actions",
  "active",
  "actively",
  "activists",
  "activities",
  "activity",
  "actor",
  "actors",
  "acts",
  "actual",
  "actually",
  "ad",
  "add",
  "added",
  "addicted",
  "addiction",
  "addictive",
  "adding",
  "addition",
  "additional",
  "address",
  "addressed",
  "adds",
  "adequate",
  "adequately",
  "administration",
  "administrative",
  "administrators",
  "admirable",
  "admirals",
  "admire",
  "admired",
  "admission",
  "admissions",
  "admit",
  "admits",
  "admitted",
  "admitting",
  "adopt",
  "adoption",
  "adoptive",
  "ads",
  "adult",
  "advance",
  "advanced",
  "advancing",
  "advantage",
  "adventures",
  "adventurism",
  "adversaries",
  "advertised",
  "advising",
  "advisor",
  "advisors",
  "advisory",
  "advocacy",
  "advocate",
  "advocates",
  "aetna",
  "affairs",
  "affected",
  "affecting",
  "affiliated",
  "afflicted",
  "afflicting",
  "afflicts",
  "afford",
  "affordable",
  "afghan",
  "afghanistan",
  "afraid",
  "african",
  "after",
  "aftermath",
  "afternoon",
  "again",
  "against",
  "age",
  "aged",
  "agencies",
  "agency",
  "agenda",
  "agendas",
  "agent",
  "ages",
  "aggression",
  "aggressive",
  "aggressively",
  "aging",
  "ago",
  "agree",
  "agreed",
  "agreement",
  "agreements",
  "agrees",
  "agricultural",
  "ahead",
  "aid",
  "aides",
  "ailing",
  "aiming",
  "aimless",
  "aipac",
  "air",
  "aircraft",
  "airmen",
  "airplane",
  "airport",
  "airports",
  "al",
  "alarmed",
  "alarming",
  "albatross",
  "alien",
  "aliens",
  "alive",
  "allegations",
  "alleged",
  "allegiance",
  "allen",
  "allies",
  "allis",
  "allow",
  "allowed",
  "allowing",
  "allows",
  "ally",
  "almost",
  "alone",
  "along",
  "alongside",
  "already",
  "also",
  "altar",
  "altering",
  "alternatives",
  "although",
  "altogether",
  "always",
  "amazing",
  "amazingly",
  "ambassador",
  "amendment",
  "america",
  "american",
  "americanism",
  "americans",
  "amnesty",
  "among",
  "amount",
  "amounted",
  "amounts",
  "amplify",
  "an",
  "analysts",
  "analyzed",
  "anchors",
  "angela",
  "angeles",
  "anger",
  "angry",
  "anguish",
  "ann",
  "anne",
  "anniversary",
  "announce",
  "announced",
  "announcement",
  "announces",
  "announcing",
  "annual",
  "annually",
  "annuallyadd",
  "annuallyincrease",
  "another",
  "anselm",
  "answer",
  "answered",
  "answers",
  "anthony",
  "anticipate",
  "antidote",
  "antonin",
  "any",
  "anybody",
  "anymore",
  "anyone",
  "anything",
  "anywhere",
  "apart",
  "apartment",
  "apartments",
  "apologize",
  "apologized",
  "apologizing",
  "apology",
  "appalachian",
  "apparently",
  "appear",
  "appearance",
  "appearances",
  "appeared",
  "appears",
  "appease",
  "applaud",
  "applause",
  "applicants",
  "applied",
  "applies",
  "apply",
  "applying",
  "appoint",
  "appointed",
  "appointing",
  "appointment",
  "appreciate",
  "approach",
  "approaches",
  "approaching",
  "appropriate",
  "approval",
  "approve",
  "approved",
  "approximately",
  "april",
  "aquifer",
  "arabia",
  "arafat",
  "architect",
  "archived",
  "area",
  "areas",
  "arena",
  "argue",
  "arizona",
  "arkansas",
  "armed",
  "arms",
  "army",
  "around",
  "arranging",
  "arrested",
  "arrests",
  "arrival",
  "arrived",
  "arrives",
  "arrogance",
  "arrogant",
  "arrows",
  "arsenal",
  "art",
  "article",
  "articles",
  "artificial",
  "artificially",
  "arts",
  "ashamed",
  "ashenhurst",
  "asia",
  "asian",
  "aside",
  "ask",
  "asked",
  "asking",
  "asks",
  "aspect",
  "aspects",
  "aspiring",
  "assassination",
  "assault",
  "assaulted",
  "assaults",
  "assessment",
  "assets",
  "assimilation",
  "assist",
  "assistance",
  "associate",
  "associates",
  "association",
  "assumed",
  "assuming",
  "assured",
  "aston",
  "astoria",
  "astronomical",
  "athletes",
  "athletic",
  "atmosphere",
  "atrocity",
  "atrophy",
  "attack",
  "attacked",
  "attackers",
  "attacking",
  "attacks",
  "attempt",
  "attempted",
  "attempting",
  "attend",
  "attended",
  "attention",
  "attitude",
  "attitudes",
  "attorney",
  "attrition",
  "audience",
  "audiences",
  "audited",
  "audits",
  "augmenting",
  "august",
  "austin",
  "author",
  "authored",
  "authorities",
  "authority",
  "authorized",
  "auto",
  "automatic",
  "automatically",
  "automobile",
  "available",
  "avenue",
  "average",
  "averaged",
  "avoid",
  "awaited",
  "awake",
  "awarded",
  "aware",
  "away",
  "awful",
  "axe",
  "back",
  "backbone",
  "backdoor",
  "backed",
  "backers",
  "background",
  "backgrounds",
  "backing",
  "backs",
  "bad",
  "badge",
  "badly",
  "balanced",
  "balancing",
  "ballgame",
  "ballistic",
  "ballot",
  "ballots",
  "baltic",
  "baltimore",
  "ban",
  "banana",
  "bangladesh",
  "bank",
  "banker",
  "bankrupt",
  "bankrupting",
  "banks",
  "barack",
  "barak",
  "barbarians",
  "bare",
  "barely",
  "barrier",
  "barriers",
  "base",
  "based",
  "basement",
  "basic",
  "basically",
  "basis",
  "baskets",
  "baton",
  "battery",
  "battle",
  "battlefield",
  "battleground",
  "battles",
  "bay",
  "beach",
  "beat",
  "beaten",
  "beating",
  "beauties",
  "beautiful",
  "beautifully",
  "became",
  "because",
  "become",
  "becomes",
  "becoming",
  "bed",
  "bedrock",
  "bedroom",
  "been",
  "before",
  "beg",
  "began",
  "begin",
  "beginning",
  "begins",
  "begun",
  "behalf",
  "behave",
  "behavior",
  "behest",
  "behind",
  "being",
  "beings",
  "beleive",
  "belief",
  "beliefs",
  "believe",
  "believed",
  "believer",
  "believers",
  "believes",
  "believing",
  "belong",
  "belonged",
  "belongs",
  "beloved",
  "below",
  "ben",
  "beneath",
  "beneficiaries",
  "beneficiary",
  "benefit",
  "benefited",
  "benefits",
  "benefitted",
  "benghazi",
  "berglund",
  "bernardino",
  "bernie",
  "beside",
  "besides",
  "bessant",
  "best",
  "bestselling",
  "betray",
  "betrayals",
  "betrayed",
  "better",
  "between",
  "beyond",
  "bible",
  "biblical",
  "bicycle",
  "biden",
  "big",
  "bigger",
  "biggest",
  "bigotry",
  "bill",
  "billion",
  "billions",
  "bills",
  "bin",
  "bind",
  "binds",
  "bipartisan",
  "birth",
  "bishop",
  "bit",
  "bitter",
  "black",
  "blackmail",
  "blackmailed",
  "blacks",
  "blame",
  "blames",
  "blaming",
  "blank",
  "blatantly",
  "blazed",
  "bleach",
  "bleachbit",
  "bleached",
  "bleaches",
  "bleaching",
  "bled",
  "bleed",
  "bleeding",
  "bless",
  "blessing",
  "blighted",
  "blind",
  "bliss",
  "bloat",
  "block",
  "blocked",
  "blocking",
  "blocks",
  "blood",
  "bloodiest",
  "bloodshed",
  "bloomberg",
  "blown",
  "blue",
  "blunders",
  "board",
  "boardroom",
  "boards",
  "boasts",
  "boat",
  "bobby",
  "body",
  "bogged",
  "bold",
  "bomb",
  "bombers",
  "bombing",
  "bombs",
  "bond",
  "bonds",
  "bonus",
  "bonuses",
  "book",
  "booked",
  "books",
  "booming",
  "boost",
  "boots",
  "border",
  "borders",
  "born",
  "borne",
  "borrowed",
  "borrowers",
  "bosnia",
  "boston",
  "both",
  "bottom",
  "bought",
  "bounce",
  "bounces",
  "bound",
  "bowing",
  "bows",
  "box",
  "boxes",
  "boy",
  "brackets",
  "brady",
  "brag",
  "branch",
  "branches",
  "brand",
  "brandon",
  "brave",
  "bravest",
  "brazile",
  "breach",
  "breaches",
  "break",
  "breaking",
  "breaks",
  "breathe",
  "breathing",
  "breeding",
  "bribery",
  "bridge",
  "bridges",
  "brief",
  "briefed",
  "briefing",
  "briefings",
  "briefly",
  "brigade",
  "bright",
  "brighter",
  "brightest",
  "brilliance",
  "bring",
  "bringing",
  "brings",
  "brink",
  "broad",
  "broadcast",
  "broadcasts",
  "broken",
  "brokerage",
  "bronze",
  "brooklyn",
  "brother",
  "brotherhood",
  "brothers",
  "brought",
  "brunei",
  "brunt",
  "brussels",
  "brutal",
  "brutality",
  "brutalize",
  "brutally",
  "bubble",
  "bucks",
  "budged",
  "budget",
  "budgets",
  "budweiser",
  "buffaloed",
  "buffet",
  "buick",
  "build",
  "builder",
  "building",
  "buildings",
  "builds",
  "built",
  "bullet",
  "bully",
  "bunch",
  "bundled",
  "burden",
  "bureau",
  "bureaucracies",
  "bureaucracy",
  "bureaucratic",
  "bureaucrats",
  "burglary",
  "buried",
  "burned",
  "bush",
  "business",
  "businesses",
  "businessman",
  "businessperson",
  "bust",
  "busting",
  "busy",
  "but",
  "butchers",
  "button",
  "buy",
  "by",
  "bypass",
  "cactus",
  "california",
  "call",
  "called",
  "calling",
  "calls",
  "came",
  "cameras",
  "camp",
  "campaign",
  "campaigned",
  "campaigning",
  "campaigns",
  "cancel",
  "cancer",
  "candidacy",
  "candidate",
  "candidates",
  "cane",
  "cannot",
  "canton",
  "cap",
  "capabilities",
  "capability",
  "capable",
  "capacity",
  "capital",
  "capped",
  "captain",
  "captive",
  "captors",
  "capture",
  "captured",
  "car",
  "card",
  "care",
  "career",
  "careful",
  "careless",
  "carelessness",
  "careveterans",
  "carnage",
  "carolina",
  "carpenters",
  "carpet",
  "carried",
  "carrier",
  "carry",
  "carrying",
  "cars",
  "carson",
  "cartel",
  "cartels",
  "cartoons",
  "case",
  "cases",
  "casey",
  "cash",
  "cashed",
  "cashing",
  "cast",
  "castro",
  "catastrophe",
  "catastrophic",
  "cater",
  "catholics",
  "cathy",
  "cattle",
  "caught",
  "cause",
  "caused",
  "causes",
  "causing",
  "caution",
  "cavuto",
  "cease",
  "ceases",
  "celebrated",
  "celebrating",
  "cellphones",
  "cells",
  "cellular",
  "censor",
  "censorship",
  "census",
  "center",
  "centers",
  "central",
  "centre",
  "centuries",
  "century",
  "certain",
  "certainly",
  "certainty",
  "certify",
  "chair",
  "chairman",
  "chairwoman",
  "challenge",
  "challenged",
  "challengers",
  "challenges",
  "champion",
  "championed",
  "champions",
  "chance",
  "chances",
  "change",
  "changed",
  "changes",
  "changing",
  "chaos",
  "chaotic",
  "chapter",
  "character",
  "charge",
  "charged",
  "charges",
  "charging",
  "charitable",
  "charities",
  "charity",
  "charlie",
  "charlotte",
  "chart",
  "charter",
  "chase",
  "cheap",
  "cheaper",
  "cheapest",
  "cheat",
  "check",
  "checking",
  "checks",
  "cheering",
  "cheerleader",
  "chelsea",
  "chemical",
  "chemistry",
  "cherish",
  "cherishes",
  "cheryl",
  "chester",
  "chevrolet",
  "chicago",
  "chief",
  "chiefs",
  "child",
  "childcare",
  "children",
  "china",
  "chinese",
  "chips",
  "choice",
  "choked",
  "choking",
  "choose",
  "choosing",
  "chose",
  "chosen",
  "chris",
  "christian",
  "christianity",
  "christians",
  "christopher",
  "chronic",
  "chunk",
  "church",
  "churches",
  "cia",
  "circuit",
  "circumstances",
  "cites",
  "cities",
  "citizen",
  "citizens",
  "citizenship",
  "city",
  "civic",
  "civil",
  "civilian",
  "civilians",
  "civilization",
  "civilized",
  "claim",
  "claimed",
  "claiming",
  "claims",
  "clandestine",
  "clandestinely",
  "clarify",
  "clarity",
  "class",
  "classification",
  "classified",
  "classroom",
  "clean",
  "cleaners",
  "clear",
  "clearly",
  "clerk",
  "cleveland",
  "click",
  "climate",
  "climb",
  "cling",
  "clinic",
  "clinton",
  "clintons",
  "close",
  "closed",
  "closely",
  "closer",
  "closest",
  "closing",
  "clouds",
  "club",
  "clue",
  "cnbc",
  "cnn",
  "coach",
  "coal",
  "coalition",
  "coast",
  "code",
  "cogs",
  "coherent",
  "coincidence",
  "cold",
  "collaborate",
  "collaborates",
  "collapse",
  "collapsing",
  "collar",
  "collect",
  "collected",
  "collecting",
  "collection",
  "collectively",
  "college",
  "colleges",
  "collier",
  "collins",
  "colluding",
  "collusion",
  "colonial",
  "color",
  "colorado",
  "colors",
  "colossal",
  "combat",
  "combatants",
  "combination",
  "combined",
  "come",
  "comeback",
  "comes",
  "comey",
  "comfortable",
  "coming",
  "comma",
  "commander",
  "comment",
  "comments",
  "commerce",
  "commission",
  "commit",
  "commitment",
  "committed",
  "committee",
  "committing",
  "commo",
  "common",
  "commonsense",
  "commonwealth",
  "communications",
  "communism",
  "communist",
  "communities",
  "community",
  "commute",
  "commuted",
  "companies",
  "company",
  "compared",
  "compassion",
  "compassionate",
  "compelled",
  "compensated",
  "compete",
  "competence",
  "competent",
  "competing",
  "competition",
  "competitive",
  "competitor",
  "competitors",
  "complained",
  "complaining",
  "complains",
  "complaint",
  "complete",
  "completely",
  "complex",
  "complexity",
  "compliance",
  "complicated",
  "comply",
  "compound",
  "compounded",
  "comprehensive",
  "comprehensively",
  "comprised",
  "compromise",
  "compromised",
  "computers",
  "con",
  "concede",
  "concentrated",
  "concept",
  "concern",
  "concerned",
  "concerning",
  "concerns",
  "concerted",
  "concession",
  "concessions",
  "conclude",
  "condemn",
  "condemnation",
  "condemning",
  "conditions",
  "condos",
  "conduct",
  "conference",
  "conferencee",
  "conferences",
  "confidence",
  "confident",
  "confidential",
  "confine",
  "confinement",
  "confines",
  "confirm",
  "confirmed",
  "confirming",
  "confirms",
  "conflict",
  "conflicts",
  "confront",
  "confused",
  "confusing",
  "congratulate",
  "congratulated",
  "congress",
  "congressional",
  "congresswoman",
  "connect",
  "connections",
  "conscience",
  "consensus",
  "consequence",
  "consequences",
  "conservation",
  "conservatives",
  "conserve",
  "conserving",
  "consider",
  "considerate",
  "consideration",
  "considered",
  "considers",
  "consistent",
  "consistently",
  "consolidated",
  "conspiracy",
  "conspire",
  "conspires",
  "constant",
  "constantly",
  "constitute",
  "constituted",
  "constitution",
  "constitutional",
  "construction",
  "consulate",
  "consultants",
  "consumed",
  "contain",
  "containing",
  "contains",
  "contempt",
  "contest",
  "contestant",
  "context",
  "contingencies",
  "continually",
  "continue",
  "continued",
  "continues",
  "continuing",
  "contract",
  "contracting",
  "contracts",
  "contrary",
  "contrast",
  "contribute",
  "contributed",
  "contribution",
  "contributions",
  "contributionsto",
  "contributors",
  "control",
  "controlled",
  "controls",
  "controversial",
  "convene",
  "convenience",
  "convention",
  "conversation",
  "conversations",
  "convert",
  "converting",
  "convicted",
  "convictions",
  "convincing",
  "cook",
  "cooperate",
  "cooperation",
  "coordinated",
  "cop",
  "cops",
  "core",
  "corner",
  "corporate",
  "corporations",
  "corps",
  "correct",
  "correctional",
  "correctness",
  "corrosive",
  "corrupt",
  "corrupted",
  "corruption",
  "corruptionhillary",
  "cost",
  "costing",
  "costs",
  "could",
  "council",
  "count",
  "counterprogramming",
  "countervailing",
  "counties",
  "counting",
  "countless",
  "countries",
  "country",
  "county",
  "couple",
  "coupled",
  "courage",
  "course",
  "courses",
  "court",
  "courtney",
  "courts",
  "cover",
  "coverage",
  "covered",
  "covers",
  "cozied",
  "crack",
  "craftsmen",
  "crap",
  "crashed",
  "crashing",
  "craziest",
  "create",
  "created",
  "creates",
  "creating",
  "creation",
  "creative",
  "credence",
  "credibly",
  "credit",
  "credits",
  "cries",
  "crime",
  "crimea",
  "crimes",
  "criminal",
  "criminals",
  "crippled",
  "cripples",
  "crippling",
  "crisis",
  "critic",
  "critical",
  "critically",
  "criticize",
  "criticized",
  "cronies",
  "cronyism",
  "crooked",
  "cross",
  "crossed",
  "crossings",
  "crossroads",
  "crowd",
  "crucial",
  "cruisers",
  "crumble",
  "crumbling",
  "crush",
  "crushed",
  "crushing",
  "cruz",
  "cry",
  "crying",
  "cuba",
  "cuban",
  "cultural",
  "culture",
  "currencies",
  "currency",
  "current",
  "currently",
  "curry",
  "custody",
  "customs",
  "cut",
  "cuts",
  "cutting",
  "cyber",
  "cybersecurity",
  "cycle",
  "cynicism",
  "czech",
  "dads",
  "daily",
  "dais",
  "dale",
  "dallas",
  "damage",
  "damaged",
  "danger",
  "dangerous",
  "dangerously",
  "daring",
  "dark",
  "darkest",
  "darrell",
  "dashed",
  "data",
  "date",
  "daughter",
  "daughters",
  "david",
  "davis",
  "dawn",
  "day",
  "daylight",
  "days",
  "dc",
  "de",
  "dea",
  "dead",
  "deadens",
  "deadline",
  "deadly",
  "deal",
  "dealers",
  "deals",
  "dealt",
  "dear",
  "death",
  "deaths",
  "debate",
  "debbie",
  "deborah",
  "debt",
  "debunked",
  "decade",
  "decades",
  "decadesincrease",
  "decaying",
  "decays",
  "deceased",
  "deceit",
  "december",
  "decency",
  "decent",
  "deceptions",
  "decide",
  "decided",
  "deciding",
  "decimate",
  "decimating",
  "decision",
  "decisions",
  "decisive",
  "declare",
  "declared",
  "declaring",
  "decline",
  "declined",
  "declining",
  "decreased",
  "dedicate",
  "dedicated",
  "deduct",
  "deductible",
  "deductibles",
  "deduction",
  "deductions",
  "deemed",
  "deems",
  "deep",
  "deeper",
  "deepest",
  "deeply",
  "defeat",
  "defeated",
  "defeating",
  "defend",
  "defended",
  "defender",
  "defending",
  "defends",
  "defense",
  "defenses",
  "defensive",
  "defer",
  "deferment",
  "deficit",
  "deficits",
  "defied",
  "define",
  "defined",
  "definition",
  "deflect",
  "defy",
  "degraded",
  "degree",
  "delaware",
  "delay",
  "delayed",
  "delegates",
  "delegitimize",
  "delete",
  "deleted",
  "deletes",
  "deleting",
  "deletion",
  "deliberate",
  "delicate",
  "delighted",
  "deliver",
  "delivered",
  "delivers",
  "demand",
  "demanded",
  "demanding",
  "demands",
  "demean",
  "demeans",
  "demented",
  "democracies",
  "democracy",
  "democrat",
  "democratic",
  "democrats",
  "demolition",
  "demonized",
  "demonstrated",
  "demonstrates",
  "demonstration",
  "demonstrations",
  "demonstrators",
  "denied",
  "denmark",
  "denver",
  "deny",
  "department",
  "departments",
  "departure",
  "depend",
  "dependent",
  "depends",
  "depleted",
  "deplorable",
  "deplorables",
  "deploy",
  "deployed",
  "deport",
  "deportation",
  "deported",
  "deposited",
  "depressing",
  "depression",
  "depths",
  "deputy",
  "derision",
  "deroy",
  "des",
  "described",
  "describes",
  "describing",
  "desert",
  "deserve",
  "deserves",
  "design",
  "designated",
  "designation",
  "designed",
  "desire",
  "desired",
  "desk",
  "desperate",
  "desperately",
  "despise",
  "despite",
  "destabilize",
  "destabilized",
  "destiny",
  "destroy",
  "destroyed",
  "destroyers",
  "destroying",
  "destroys",
  "destruction",
  "destructive",
  "detailed",
  "details",
  "detained",
  "detention",
  "deter",
  "determine",
  "determined",
  "deterrent",
  "detonated",
  "detriment",
  "detrimental",
  "detroit",
  "devaluation",
  "devalue",
  "devalues",
  "devaluing",
  "devastate",
  "devastated",
  "devastating",
  "devastation",
  "develop",
  "developer",
  "developers",
  "developing",
  "development",
  "developments",
  "devotion",
  "dictate",
  "dictator",
  "dictators",
  "did",
  "die",
  "died",
  "difference",
  "differences",
  "different",
  "difficult",
  "dig",
  "digital",
  "digitally",
  "dignity",
  "dike",
  "dilapidated",
  "diminishes",
  "dining",
  "dinner",
  "diplomat",
  "direct",
  "directed",
  "direction",
  "directive",
  "directives",
  "directly",
  "director",
  "dirt",
  "disable",
  "disadvantage",
  "disadvantaged",
  "disagrees",
  "disappear",
  "disappearance",
  "disappeared",
  "disappointed",
  "disarm",
  "disarray",
  "disaster",
  "disasters",
  "disastrous",
  "discard",
  "discarded",
  "discipline",
  "disclose",
  "disclosure",
  "disconnect",
  "discover",
  "discovered",
  "discredited",
  "discriminates",
  "discrimination",
  "discuss",
  "discussed",
  "discussing",
  "discussion",
  "discussions",
  "disdain",
  "disdainful",
  "disenfranchisement",
  "disgrace",
  "disgraced",
  "disgraceful",
  "dishonest",
  "dishonor",
  "dishonoring",
  "dislike",
  "dislikes",
  "disloyalty",
  "dismantle",
  "dismantling",
  "dismissed",
  "displace",
  "displaced",
  "displacing",
  "display",
  "displayed",
  "disposal",
  "disproportionately",
  "dispute",
  "disqualifies",
  "disqualifying",
  "disregard",
  "disrespect",
  "disrespected",
  "disrespectfully",
  "disrespects",
  "disrupt",
  "disservice",
  "distinction",
  "distinguished",
  "distract",
  "distribution",
  "disturbed",
  "diverse",
  "divide",
  "divided",
  "divider",
  "divides",
  "division",
  "divisions",
  "divisive",
  "dnc",
  "doctor",
  "doctors",
  "document",
  "documentation",
  "documents",
  "does",
  "dog",
  "doing",
  "dole",
  "dollar",
  "dollars",
  "dome",
  "domestic",
  "dominance",
  "dominant",
  "dominate",
  "dominated",
  "don",
  "dona",
  "donald",
  "donated",
  "donating",
  "donations",
  "done",
  "donna",
  "donor",
  "donors",
  "door",
  "doors",
  "doral",
  "double",
  "doubled",
  "doubt",
  "doubters",
  "doubts",
  "douglas",
  "down",
  "downplayed",
  "downturns",
  "dozen",
  "dozens",
  "drag",
  "dragged",
  "drain",
  "drained",
  "drama",
  "dramatically",
  "drastically",
  "draw",
  "dreadful",
  "dream",
  "dreamed",
  "dreamers",
  "dreaming",
  "dreams",
  "drew",
  "drink",
  "drinking",
  "drive",
  "driven",
  "driver",
  "drives",
  "driving",
  "drone",
  "drop",
  "dropping",
  "drowning",
  "drug",
  "drugs",
  "dry",
  "due",
  "dug",
  "dui",
  "duke",
  "dump",
  "dumping",
  "durden",
  "during",
  "duties",
  "duty",
  "dwellers",
  "dwight",
  "dwindling",
  "dying",
  "dynamic",
  "dysfunctional",
  "each",
  "earl",
  "earlier",
  "earliest",
  "early",
  "earned",
  "earning",
  "earth",
  "earthquake",
  "easier",
  "easily",
  "easing",
  "east",
  "eastern",
  "easy",
  "eating",
  "economic",
  "economically",
  "economics",
  "economists",
  "economy",
  "edge",
  "edited",
  "education",
  "educational",
  "effective",
  "effectively",
  "efficient",
  "effort",
  "efforts",
  "eggle",
  "egregious",
  "egypt",
  "egyptian",
  "eight",
  "eighth",
  "eisenhower",
  "eitc",
  "either",
  "elder",
  "elderly",
  "elect",
  "elected",
  "electing",
  "election",
  "elections",
  "electric",
  "electricians",
  "electricity",
  "element",
  "elementary",
  "eligible",
  "eliminate",
  "eliminates",
  "eliminating",
  "elimination",
  "elite",
  "elites",
  "elitism",
  "else",
  "elsewhere",
  "email",
  "emailing",
  "emails",
  "embark",
  "embarrassed",
  "embarrassing",
  "embarrassment",
  "embassies",
  "embassy",
  "embedded",
  "embodiment",
  "embody",
  "embolden",
  "emboldened",
  "embrace",
  "embraced",
  "embracing",
  "emphasis",
  "emphasize",
  "emphasizing",
  "employed",
  "employee",
  "employees",
  "employer",
  "employers",
  "employment",
  "empower",
  "empowered",
  "empowering",
  "emptied",
  "empty",
  "enabled",
  "enablers",
  "enact",
  "enacted",
  "enactment",
  "encountered",
  "encourage",
  "encouragement",
  "encouraging",
  "encrusted",
  "end",
  "endangered",
  "ended",
  "ending",
  "endless",
  "endorsed",
  "endorsement",
  "endorsements",
  "endorses",
  "endowments",
  "ends",
  "endure",
  "endured",
  "enemies",
  "enemy",
  "energy",
  "energyi",
  "enforce",
  "enforced",
  "enforcement",
  "enforcing",
  "engage",
  "engaged",
  "engineering",
  "engineers",
  "england",
  "engulfed",
  "enhance",
  "enhanced",
  "enjoy",
  "enjoyed",
  "enjoying",
  "enormous",
  "enough",
  "enrich",
  "enriched",
  "enrichment",
  "enroll",
  "enrolled",
  "enslave",
  "enslaved",
  "ensure",
  "ensures",
  "ensuring",
  "enter",
  "entered",
  "entering",
  "enterprise",
  "enthusiasm",
  "entire",
  "entirely",
  "entities",
  "entitled",
  "entitlement",
  "entitlements",
  "entity",
  "entrance",
  "entrenched",
  "entrusted",
  "entry",
  "environment",
  "environmental",
  "environmentalist",
  "envy",
  "epa",
  "epidemic",
  "episode",
  "equal",
  "equalize",
  "equally",
  "equals",
  "equipment",
  "equity",
  "equivalency",
  "era",
  "erase",
  "erased",
  "eric",
  "ericsson",
  "escape",
  "escaped",
  "escaping",
  "especially",
  "espionage",
  "esquire",
  "essential",
  "essentially",
  "establish",
  "establishment",
  "estate",
  "estates",
  "estimated",
  "estimates",
  "eternal",
  "ethics",
  "ethnic",
  "europe",
  "european",
  "evangelical",
  "evangelicals",
  "evanka",
  "even",
  "evening",
  "event",
  "events",
  "eventual",
  "eventually",
  "ever",
  "every",
  "everybody",
  "everyday",
  "everyone",
  "everything",
  "everywhere",
  "evidence",
  "evil",
  "evils",
  "evolving",
  "exact",
  "exactly",
  "example",
  "examples",
  "exceed",
  "exceeds",
  "except",
  "exceptional",
  "excerpt",
  "excerpts",
  "excessive",
  "exchange",
  "exchanges",
  "excise",
  "exciting",
  "exclamation",
  "exclude",
  "excluded",
  "exclusive",
  "excuse",
  "excuses",
  "execute",
  "executed",
  "executing",
  "execution",
  "executive",
  "executives",
  "exempt",
  "exemption",
  "exhibition",
  "exist",
  "existential",
  "existing",
  "exists",
  "expand",
  "expanded",
  "expanding",
  "expands",
  "expect",
  "expected",
  "expecting",
  "expense",
  "expenses",
  "expensive",
  "experience",
  "experienced",
  "experiencing",
  "experts",
  "expire",
  "expired",
  "explain",
  "explained",
  "explaining",
  "explains",
  "explicit",
  "exploit",
  "exploited",
  "exploiting",
  "exploration",
  "explosion",
  "expo",
  "exponentially",
  "export",
  "exporting",
  "exports",
  "expose",
  "exposed",
  "exposing",
  "express",
  "expressed",
  "expressing",
  "expression",
  "extend",
  "extension",
  "extensions",
  "extensive",
  "extensively",
  "extent",
  "exterminating",
  "extorted",
  "extortion",
  "extra",
  "extract",
  "extraordinary",
  "extreme",
  "extremely",
  "extremism",
  "extremist",
  "extremists",
  "eye",
  "eyes",
  "eyewitness",
  "fabricated",
  "face",
  "faced",
  "faces",
  "facilitator",
  "facilities",
  "facility",
  "facing",
  "fact",
  "factories",
  "factory",
  "facts",
  "faculty",
  "fail",
  "failed",
  "failing",
  "fails",
  "failure",
  "failures",
  "fair",
  "fairgrounds",
  "fairly",
  "fairness",
  "faith",
  "faiths",
  "fall",
  "fallen",
  "falling",
  "falls",
  "false",
  "falsely",
  "falsifying",
  "families",
  "family",
  "famous",
  "fannie",
  "fantastic",
  "far",
  "farfetched",
  "farm",
  "farmers",
  "farming",
  "farms",
  "farsi",
  "fast",
  "fastest",
  "fat",
  "fate",
  "father",
  "fathers",
  "fault",
  "favor",
  "favorable",
  "favored",
  "favors",
  "fbi",
  "fda",
  "fdr",
  "fear",
  "feature",
  "featured",
  "fed",
  "federal",
  "federalist",
  "federally",
  "fee",
  "feeding",
  "feel",
  "feeling",
  "feelings",
  "feels",
  "fees",
  "feet",
  "fell",
  "fellow",
  "felons",
  "felony",
  "felt",
  "female",
  "fentanyl",
  "ferguson",
  "few",
  "fewer",
  "fianc\u00e9",
  "fianc\u00e9e",
  "fiat",
  "fiction",
  "fiduciary",
  "field",
  "fifteen",
  "fifth",
  "fifty",
  "fight",
  "fighter",
  "fighters",
  "fighting",
  "fights",
  "figure",
  "figured",
  "file",
  "filed",
  "filibusters",
  "filing",
  "fill",
  "filled",
  "filling",
  "final",
  "finally",
  "finance",
  "financial",
  "financing",
  "find",
  "findings",
  "finds",
  "fine",
  "finest",
  "finish",
  "fire",
  "firebomb",
  "fired",
  "firefighters",
  "firing",
  "firm",
  "firmly",
  "first",
  "firsthand",
  "fit",
  "fitters",
  "five",
  "fix",
  "fixed",
  "fixing",
  "flag",
  "flags",
  "fled",
  "flee",
  "fleet",
  "flew",
  "flexible",
  "fling",
  "flint",
  "flood",
  "floodgates",
  "floods",
  "floor",
  "florida",
  "flourish",
  "flourishing",
  "flow",
  "flowing",
  "flown",
  "flows",
  "flung",
  "flush",
  "fly",
  "flying",
  "flynn",
  "focus",
  "focused",
  "focuses",
  "focusing",
  "folks",
  "follow",
  "followed",
  "following",
  "foment",
  "fomenting",
  "food",
  "foolishly",
  "foolishness",
  "footage",
  "football",
  "foothold",
  "forbearance",
  "forbid",
  "force",
  "forced",
  "forceful",
  "forcefully",
  "forces",
  "forcing",
  "ford",
  "foreign",
  "forestry",
  "forever",
  "forget",
  "forgiveness",
  "forgiving",
  "forgotten",
  "form",
  "former",
  "forming",
  "forms",
  "fort",
  "forth",
  "forty",
  "forum",
  "forward",
  "foster",
  "fostered",
  "fostering",
  "fought",
  "found",
  "foundation",
  "foundational",
  "foundations",
  "founder",
  "founders",
  "four",
  "fourteen",
  "fourth",
  "fracking",
  "fraction",
  "fracturing",
  "framework",
  "france",
  "franchise",
  "francisco",
  "franklin",
  "frankly",
  "fraud",
  "fred",
  "freddie",
  "free",
  "freed",
  "freedom",
  "freedoms",
  "freely",
  "french",
  "fresh",
  "friday",
  "friend",
  "friendly",
  "friends",
  "friendship",
  "friendships",
  "frighten",
  "from",
  "front",
  "fuel",
  "fueling",
  "fugitive",
  "fulfilled",
  "full",
  "fullest",
  "fully",
  "fund",
  "fundamental",
  "fundamentalist",
  "fundamentally",
  "funded",
  "funding",
  "fundraiser",
  "fundraisers",
  "funds",
  "funeral",
  "funneled",
  "furious",
  "further",
  "future",
  "futures",
  "gain",
  "gained",
  "gaining",
  "gains",
  "game",
  "gang",
  "gangs",
  "gas",
  "gates",
  "gathering",
  "gave",
  "gay",
  "gays",
  "gaza",
  "gdp",
  "general",
  "generals",
  "generation",
  "generations",
  "generosity",
  "generous",
  "geneva",
  "genius",
  "genocide",
  "gentleman",
  "gentlemen",
  "gently",
  "george",
  "german",
  "germany",
  "get",
  "gets",
  "getting",
  "giant",
  "gifts",
  "gimmicks",
  "girl",
  "girls",
  "giuliani",
  "give",
  "given",
  "gives",
  "giving",
  "glad",
  "glass",
  "gleaming",
  "global",
  "globalism",
  "globalist",
  "globalization",
  "globe",
  "glorifying",
  "glorious",
  "glowing",
  "gm",
  "go",
  "goal",
  "goals",
  "god",
  "goes",
  "going",
  "golan",
  "gold",
  "goldman",
  "golf",
  "gone",
  "gonna",
  "good",
  "goodness",
  "goods",
  "google",
  "gorbachev",
  "gore",
  "gorgeous",
  "got",
  "gotta",
  "gotten",
  "govern",
  "governed",
  "government",
  "governmental",
  "governments",
  "governor",
  "governors",
  "gps",
  "gracious",
  "grade",
  "graduate",
  "graduated",
  "graduating",
  "graduation",
  "graft",
  "graham",
  "grand",
  "grandchildren",
  "grant",
  "granted",
  "granting",
  "grasp",
  "grateful",
  "gratefully",
  "gratitude",
  "grave",
  "gravely",
  "gravy",
  "gray",
  "great",
  "greater",
  "greatest",
  "greatly",
  "greatness",
  "green",
  "greenville",
  "greet",
  "greta",
  "grew",
  "grieving",
  "griffin",
  "grip",
  "grit",
  "gross",
  "grossly",
  "ground",
  "grounded",
  "group",
  "groups",
  "grow",
  "growing",
  "grown",
  "growth",
  "gruber",
  "gruesome",
  "guantanamo",
  "guarantee",
  "guaranteed",
  "guaranteeing",
  "guard",
  "guardia",
  "guardians",
  "guarding",
  "guards",
  "guess",
  "guests",
  "guidance",
  "guide",
  "guided",
  "guiding",
  "guilty",
  "gulf",
  "gun",
  "gunned",
  "guns",
  "gunshots",
  "gut",
  "gutted",
  "gutting",
  "guy",
  "guys",
  "habit",
  "hack",
  "hacked",
  "hackers",
  "hailed",
  "haiti",
  "haitian",
  "half",
  "hallmark",
  "halt",
  "hamas",
  "hammer",
  "hammers",
  "hampshire",
  "hampton",
  "hamstring",
  "hand",
  "handcuffing",
  "handed",
  "handful",
  "handing",
  "handle",
  "handled",
  "handling",
  "hands",
  "hanging",
  "happen",
  "happened",
  "happening",
  "happens",
  "happier",
  "happily",
  "happiness",
  "happy",
  "harassment",
  "hard",
  "harder",
  "hardest",
  "hardships",
  "hardworking",
  "harm",
  "harmed",
  "harness",
  "harold",
  "harvested",
  "harwood",
  "hate",
  "hateful",
  "hatred",
  "having",
  "he",
  "head",
  "headed",
  "headline",
  "headquarters",
  "heal",
  "health",
  "healthcare",
  "heaped",
  "hear",
  "heard",
  "hearing",
  "heart",
  "heartache",
  "heartbreak",
  "heartbreaking",
  "hearts",
  "heat",
  "heaven",
  "heavily",
  "hebrew",
  "hedge",
  "heed",
  "height",
  "heightened",
  "held",
  "hell",
  "heller",
  "help",
  "helped",
  "helping",
  "helpless",
  "helplessly",
  "helps",
  "hemisphere",
  "henderson",
  "herbert",
  "here",
  "heritage",
  "hero",
  "heroes",
  "heroic",
  "heroin",
  "hers",
  "herself",
  "hesitate",
  "hesitation",
  "hey",
  "hidden",
  "hide",
  "hiding",
  "high",
  "higher",
  "highest",
  "highly",
  "highway",
  "hijackers",
  "hike",
  "hikes",
  "hilary",
  "hillary",
  "him",
  "hinckley",
  "hire",
  "hired",
  "hiring",
  "hispanic",
  "hispanics",
  "historic",
  "historical",
  "histories",
  "history",
  "hit",
  "hold",
  "holding",
  "holdings",
  "holidays",
  "hollowed",
  "hollywood",
  "holy",
  "home",
  "homeland",
  "homes",
  "hometown",
  "homicide",
  "homicides",
  "honest",
  "honestly",
  "honesty",
  "honor",
  "honored",
  "honoring",
  "honors",
  "hood",
  "hoosiers",
  "hoover",
  "hope",
  "hopefully",
  "hopes",
  "hoping",
  "horrible",
  "horribly",
  "horror",
  "hospital",
  "hospitals",
  "hostage",
  "hostages",
  "hostile",
  "hostility",
  "hosting",
  "hot",
  "hotel",
  "hotels",
  "hotline",
  "hour",
  "hours",
  "house",
  "household",
  "households",
  "housing",
  "houston",
  "how",
  "howard",
  "however",
  "huckabee",
  "huge",
  "huma",
  "human",
  "humane",
  "humanitarian",
  "humanity",
  "humbled",
  "humbly",
  "humiliation",
  "humiliations",
  "humvees",
  "hundred",
  "hundreds",
  "hung",
  "hunted",
  "hunting",
  "hurricane",
  "hurricanes",
  "hurt",
  "hurting",
  "hurts",
  "husband",
  "hussein",
  "hyatt",
  "hydraulic",
  "i",
  "ice",
  "idea",
  "ideas",
  "identified",
  "identify",
  "identifying",
  "identities",
  "identity",
  "ideological",
  "ideology",
  "if",
  "ignorance",
  "ignorant",
  "ignore",
  "ignored",
  "ignoring",
  "ii",
  "illegal",
  "illegally",
  "illusion",
  "illustrates",
  "image",
  "images",
  "imagine",
  "imagining",
  "immediate",
  "immediately",
  "immense",
  "immigrant",
  "immigrants",
  "immigrate",
  "immigrated",
  "immigration",
  "immorality",
  "immunity",
  "impact",
  "impacts",
  "impartial",
  "impeached",
  "impediment",
  "imperfect",
  "implement",
  "implementing",
  "implicated",
  "implosion",
  "import",
  "importance",
  "important",
  "importantly",
  "importing",
  "imports",
  "impose",
  "imposed",
  "imposing",
  "impossible",
  "impressed",
  "impressive",
  "improper",
  "improve",
  "improved",
  "improvement",
  "improving",
  "impulsive",
  "inappropriate",
  "incapacitate",
  "incentive",
  "incentives",
  "incentivize",
  "incident",
  "incite",
  "incitement",
  "include",
  "included",
  "includes",
  "including",
  "inclusive",
  "income",
  "incomes",
  "incompatible",
  "incompetence",
  "incompetent",
  "incorrectly",
  "increase",
  "increased",
  "increases",
  "increasing",
  "increasingly",
  "incredible",
  "indeed",
  "independence",
  "independent",
  "independents",
  "indiana",
  "indianapolis",
  "indicated",
  "indicted",
  "individual",
  "individuals",
  "industrial",
  "industry",
  "infecting",
  "infects",
  "infiltrate",
  "infiltrated",
  "infiltrating",
  "infiltration",
  "inflicted",
  "inflicts",
  "inflow",
  "influence",
  "influx",
  "inform",
  "information",
  "informed",
  "infrastructure",
  "infusion",
  "initiate",
  "initiative",
  "injuring",
  "injustice",
  "ink",
  "inner",
  "innocent",
  "innovate",
  "innovation",
  "innovative",
  "inpatient",
  "insecure",
  "insert",
  "inside",
  "insider",
  "insiders",
  "insight",
  "inspire",
  "inspired",
  "installed",
  "instant",
  "instantly",
  "instead",
  "instincts",
  "institute",
  "institution",
  "institutional",
  "institutions",
  "instruct",
  "instrument",
  "instrumental",
  "insult",
  "insurance",
  "insurer",
  "insurers",
  "integrating",
  "integrity",
  "intellectual",
  "intelligence",
  "intend",
  "intended",
  "intense",
  "intention",
  "intentional",
  "interest",
  "interested",
  "interesting",
  "interestingly",
  "interests",
  "interior",
  "internal",
  "international",
  "internet",
  "interrogation",
  "intervene",
  "intervened",
  "intervention",
  "interventionist",
  "interventions",
  "interview",
  "interviewed",
  "intimidate",
  "intimidation",
  "into",
  "intrepid",
  "introduce",
  "introducing",
  "intrusion",
  "intrusive",
  "invade",
  "invaded",
  "invalid",
  "invasion",
  "invasions",
  "invented",
  "inventing",
  "invest",
  "invested",
  "investigate",
  "investigating",
  "investigation",
  "investigator",
  "investigators",
  "investment",
  "investments",
  "investors",
  "invite",
  "invited",
  "inviting",
  "involve",
  "involved",
  "involves",
  "involving",
  "iowa",
  "iphones",
  "iran",
  "iranian",
  "iraq",
  "iraqi",
  "irredeemable",
  "irresponsible",
  "irrevocably",
  "isis",
  "islam",
  "islamic",
  "islamophobic",
  "island",
  "isnumber",
  "israel",
  "israelis",
  "issue",
  "issued",
  "issues",
  "it",
  "items",
  "its",
  "itself",
  "itshe",
  "ivanka",
  "jackson",
  "jacksonville",
  "jail",
  "jails",
  "james",
  "jamiel",
  "january",
  "japan",
  "japanese",
  "jared",
  "jeff",
  "jeffco",
  "jefferson",
  "jersey",
  "jewelry",
  "jewish",
  "jews",
  "jihad",
  "job",
  "jobless",
  "joblessness",
  "jobs",
  "jobsat",
  "jobsevery",
  "jobsstand",
  "joe",
  "john",
  "johnson",
  "join",
  "joined",
  "joining",
  "joint",
  "jon",
  "jonathan",
  "jordan",
  "journal",
  "journalists",
  "journey",
  "joys",
  "judge",
  "judgement",
  "judges",
  "judgment",
  "judicial",
  "juggle",
  "july",
  "jump",
  "june",
  "just",
  "justice",
  "justices",
  "justly",
  "kaine",
  "kansas",
  "karen",
  "kasich",
  "kate",
  "katy",
  "keep",
  "keeping",
  "keeps",
  "kellyanne",
  "kennedy",
  "kenya",
  "kept",
  "kerry",
  "key",
  "keys",
  "ki",
  "kicks",
  "kid",
  "kids",
  "kill",
  "killed",
  "killer",
  "killers",
  "killing",
  "killings",
  "kills",
  "kind",
  "kinds",
  "king",
  "kiss",
  "knees",
  "knew",
  "knight",
  "knock",
  "knocking",
  "know",
  "knowing",
  "knowingly",
  "knowledge",
  "known",
  "knows",
  "korea",
  "korean",
  "kris",
  "la",
  "label",
  "labeled",
  "labeling",
  "labels",
  "labor",
  "lack",
  "lacked",
  "lacks",
  "ladder",
  "laden",
  "ladies",
  "laid",
  "lake",
  "land",
  "landed",
  "landing",
  "landmarks",
  "lands",
  "landscape",
  "language",
  "laptops",
  "large",
  "larger",
  "largest",
  "las",
  "last",
  "lasted",
  "late",
  "later",
  "latest",
  "latin",
  "latino",
  "latinos",
  "lauer",
  "laughable",
  "laughed",
  "laughing",
  "laughs",
  "launch",
  "launched",
  "launching",
  "laura",
  "lavish",
  "law",
  "lawbreaker",
  "lawful",
  "lawfully",
  "lawless",
  "lawlessness",
  "lawrence",
  "laws",
  "lawsuit",
  "lawsuits",
  "lawyer",
  "lawyers",
  "lay",
  "laying",
  "lead",
  "leader",
  "leaders",
  "leadership",
  "leading",
  "leads",
  "league",
  "leaner",
  "learn",
  "learned",
  "lease",
  "leased",
  "least",
  "leave",
  "leaves",
  "leaving",
  "lebanon",
  "lectured",
  "led",
  "left",
  "legacy",
  "legal",
  "legally",
  "legendary",
  "legion",
  "legislation",
  "legislative",
  "legislature",
  "legitimate",
  "legs",
  "lends",
  "length",
  "lengths",
  "lengthy",
  "lens",
  "lesbian",
  "less",
  "lessen",
  "let",
  "letter",
  "letters",
  "letting",
  "level",
  "levels",
  "leverage",
  "leveraged",
  "levers",
  "lgbt",
  "lgbtq",
  "liabilities",
  "liar",
  "liars",
  "libeled",
  "libels",
  "liberals",
  "liberate",
  "liberation",
  "liberties",
  "liberty",
  "libya",
  "libyan",
  "lie",
  "lied",
  "lies",
  "life",
  "lifelong",
  "lifetime",
  "lift",
  "lifted",
  "lifting",
  "lifts",
  "light",
  "lights",
  "like",
  "liked",
  "likei",
  "likely",
  "likes",
  "likewise",
  "liking",
  "limb",
  "limit",
  "limited",
  "limiting",
  "limitless",
  "limits",
  "lincoln",
  "line",
  "lines",
  "lining",
  "linking",
  "liquid",
  "list",
  "listed",
  "listen",
  "listened",
  "listening",
  "literally",
  "little",
  "live",
  "lived",
  "lives",
  "living",
  "loaded",
  "loan",
  "loans",
  "lobbied",
  "lobby",
  "lobbying",
  "lobbyist",
  "lobbyists",
  "local",
  "located",
  "location",
  "locations",
  "lock",
  "locked",
  "log",
  "logic",
  "logs",
  "lonely",
  "long",
  "longer",
  "longstanding",
  "look",
  "looked",
  "looking",
  "looks",
  "loop",
  "loophole",
  "loopholes",
  "lorretta",
  "los",
  "lose",
  "loses",
  "losing",
  "loss",
  "losses",
  "lost",
  "lot",
  "lots",
  "loudest",
  "louisiana",
  "love",
  "loved",
  "lovely",
  "loves",
  "loveyour",
  "loving",
  "lovitz",
  "low",
  "lower",
  "lowering",
  "lowers",
  "lowest",
  "loyal",
  "loyalty",
  "luck",
  "lucky",
  "ludicrous",
  "luedecke",
  "luke",
  "luncheon",
  "lying",
  "lynch",
  "lyndon",
  "macarthur",
  "macdill",
  "machine",
  "made",
  "madness",
  "mafia",
  "magazine",
  "magically",
  "magnet",
  "magnificent",
  "magnitudes",
  "mail",
  "mailed",
  "maimed",
  "main",
  "maine",
  "mainstream",
  "maintain",
  "maintains",
  "major",
  "majority",
  "make",
  "makes",
  "making",
  "male",
  "malicious",
  "mall",
  "man",
  "managed",
  "managedto",
  "manager",
  "managers",
  "mandate",
  "mandated",
  "mandatory",
  "manhattan",
  "manipulate",
  "manipulating",
  "manipulation",
  "manipulators",
  "manner",
  "manufactured",
  "manufacturers",
  "manufacturing",
  "many",
  "manycancel",
  "marathon",
  "marc",
  "marcellus",
  "march",
  "marilyn",
  "marine",
  "marines",
  "mark",
  "marked",
  "market",
  "markets",
  "married",
  "marrying",
  "marshal",
  "mary",
  "maryanne",
  "maryland",
  "mass",
  "massive",
  "massively",
  "master",
  "match",
  "matching",
  "mate",
  "material",
  "materiel",
  "maternity",
  "math",
  "matt",
  "matter",
  "matters",
  "matthew",
  "may",
  "maybe",
  "mayor",
  "mayors",
  "mays",
  "maze",
  "mcauliffe",
  "mcglohon",
  "mcmorris",
  "me",
  "mean",
  "meaning",
  "meaningful",
  "means",
  "meant",
  "measurable",
  "measure",
  "measures",
  "mechanics",
  "mechanisms",
  "medal",
  "media",
  "medicaid",
  "medical",
  "medically",
  "medicare",
  "medications",
  "meet",
  "meeting",
  "meetings",
  "meets",
  "melania",
  "member",
  "members",
  "memo",
  "memorial",
  "memories",
  "men",
  "mendoza",
  "mental",
  "mention",
  "mentioned",
  "mentioning",
  "merely",
  "merged",
  "merit",
  "mesa",
  "mess",
  "message",
  "messages",
  "messed",
  "messenger",
  "met",
  "metal",
  "meth",
  "methadone",
  "method",
  "methods",
  "metric",
  "metro",
  "mexico",
  "miami",
  "michelle",
  "michigan",
  "middle",
  "midst",
  "midwest",
  "might",
  "mightily",
  "migrants",
  "migration",
  "mike",
  "mile",
  "miles",
  "military",
  "millennial",
  "miller",
  "million",
  "millions",
  "mills",
  "milwaukee",
  "minds",
  "mindset",
  "mine",
  "mined",
  "mineral",
  "miners",
  "minimize",
  "minimum",
  "mining",
  "minister",
  "ministers",
  "ministries",
  "minnesota",
  "minor",
  "minorities",
  "minority",
  "minutes",
  "miracle",
  "misconduct",
  "misguided",
  "mishandling",
  "misled",
  "mismanaged",
  "misplaced",
  "miss",
  "missed",
  "missile",
  "missiles",
  "missing",
  "mission",
  "missions",
  "mistake",
  "mistakes",
  "mocks",
  "model",
  "modeled",
  "moderate",
  "modern",
  "modernization",
  "modernize",
  "modernizing",
  "modestly",
  "mom",
  "moment",
  "moments",
  "moms",
  "money",
  "monitor",
  "monopoly",
  "monstrous",
  "month",
  "monthly",
  "months",
  "mook",
  "moon",
  "moral",
  "morally",
  "moratorium",
  "more",
  "morgan",
  "morning",
  "morningthese",
  "morocco",
  "moscow",
  "mosque",
  "mosques",
  "most",
  "mostimportant",
  "mostly",
  "mother",
  "mothers",
  "motivates",
  "motivation",
  "motor",
  "mounting",
  "mourn",
  "move",
  "moved",
  "movement",
  "movie",
  "moving",
  "mowed",
  "mubarak",
  "much",
  "mugging",
  "multigenerational",
  "multimillion",
  "multinational",
  "multiple",
  "multitude",
  "murder",
  "murdered",
  "murdering",
  "murders",
  "murdock",
  "museum",
  "museums",
  "muslim",
  "muslims",
  "must",
  "my",
  "myself",
  "mysteriously",
  "myths",
  "nafta",
  "naive",
  "name",
  "named",
  "names",
  "naming",
  "narrative",
  "narratives",
  "nasty",
  "nation",
  "national",
  "nationalities",
  "nationals",
  "nations",
  "nationwide",
  "native",
  "nato",
  "natural",
  "nature",
  "naval",
  "navigate",
  "navy",
  "nazis",
  "nazism",
  "near",
  "nearby",
  "nearly",
  "necessarily",
  "necessary",
  "necks",
  "need",
  "needed",
  "needless",
  "needlessly",
  "needs",
  "negative",
  "neglected",
  "negotiate",
  "negotiated",
  "negotiates",
  "negotiating",
  "negotiations",
  "negotiator",
  "negotiators",
  "neighbor",
  "neighborhood",
  "neighborhoods",
  "neil",
  "neither",
  "net",
  "netanyahu",
  "netted",
  "networks",
  "nevada",
  "never",
  "new",
  "newborn",
  "newcomer",
  "newcomers",
  "newest",
  "newjobs",
  "news",
  "newspaper",
  "newspapers",
  "newtown",
  "next",
  "nexus",
  "nice",
  "nick",
  "night",
  "nightclub",
  "nightly",
  "nine",
  "nineties",
  "noble",
  "nobody",
  "nod",
  "nominate",
  "nominated",
  "nomination",
  "nominee",
  "none",
  "nonetheless",
  "nor",
  "normal",
  "north",
  "not",
  "notes",
  "nothing",
  "notice",
  "noticed",
  "notify",
  "november",
  "now",
  "nowhere",
  "nuances",
  "nuclear",
  "number",
  "numbers",
  "numerous",
  "nurture",
  "nurturing",
  "nyt",
  "oath",
  "obama",
  "obamacare",
  "objections",
  "objective",
  "obligation",
  "observe",
  "obsessed",
  "obsessing",
  "obsolete",
  "obstacles",
  "obstruct",
  "obstructed",
  "obstructing",
  "obtain",
  "obtained",
  "obvious",
  "obviously",
  "occasions",
  "occupy",
  "occurred",
  "occurs",
  "october",
  "odds",
  "off",
  "offender",
  "offense",
  "offenses",
  "offensive",
  "offer",
  "offered",
  "offering",
  "offers",
  "offhand",
  "office",
  "officer",
  "officers",
  "offices",
  "official",
  "officially",
  "officials",
  "offset",
  "offshore",
  "offshoring",
  "ofour",
  "often",
  "oftomorrow",
  "oh",
  "ohio",
  "oil",
  "ok",
  "olander",
  "old",
  "older",
  "oldest",
  "olmert",
  "olympics",
  "oman",
  "omni",
  "one",
  "ones",
  "ongoing",
  "online",
  "only",
  "onshore",
  "onto",
  "open",
  "opened",
  "opening",
  "openly",
  "operating",
  "operation",
  "operational",
  "operations",
  "opinion",
  "opinions",
  "opioid",
  "opioids",
  "opponent",
  "opponents",
  "opportunities",
  "opportunity",
  "oppose",
  "opposed",
  "opposes",
  "opposing",
  "opposite",
  "opposition",
  "oppress",
  "oppressed",
  "oppressing",
  "oppression",
  "oppressive",
  "optimistic",
  "option",
  "options",
  "or",
  "orbit",
  "orchestrated",
  "order",
  "ordered",
  "orders",
  "organ",
  "organization",
  "organizations",
  "organized",
  "oriented",
  "originally",
  "orlando",
  "osama",
  "osram",
  "other",
  "others",
  "otherwise",
  "ought",
  "oughta",
  "ounce",
  "our",
  "ours",
  "ourself",
  "ourselves",
  "ouster",
  "out",
  "outcome",
  "outcomes",
  "outdated",
  "outflow",
  "outlets",
  "outline",
  "outlined",
  "outlines",
  "outlining",
  "output",
  "outrage",
  "outraged",
  "outrageous",
  "outreach",
  "outright",
  "outside",
  "outsider",
  "outsourcing",
  "outstanding",
  "oval",
  "over",
  "overall",
  "overcame",
  "overcome",
  "overdose",
  "overdoses",
  "overdue",
  "overextended",
  "overhaul",
  "overnight",
  "overrated",
  "overreach",
  "overregulated",
  "overregulation",
  "overriding",
  "oversaw",
  "overseas",
  "overseaslift",
  "overseen",
  "overstay",
  "overstayed",
  "overtaxed",
  "overthrow",
  "overturning",
  "overwhelm",
  "overwhelming",
  "owe",
  "owes",
  "own",
  "owned",
  "owners",
  "owns",
  "oxycontin",
  "pack",
  "package",
  "packard",
  "pad",
  "page",
  "pages",
  "paid",
  "pain",
  "paint",
  "painted",
  "pakistani",
  "palestine",
  "palestinian",
  "palestinians",
  "palm",
  "pals",
  "panama",
  "pander",
  "panders",
  "panel",
  "panels",
  "panicking",
  "papers",
  "paragraph",
  "pardon",
  "parent",
  "parents",
  "paris",
  "park",
  "parked",
  "part",
  "participation",
  "particular",
  "particularly",
  "parties",
  "partisan",
  "partner",
  "partners",
  "partnership",
  "partnerships",
  "parts",
  "party",
  "pass",
  "passage",
  "passed",
  "passes",
  "passing",
  "past",
  "pastor",
  "pastors",
  "patches",
  "patents",
  "path",
  "pathetic",
  "pathway",
  "patience",
  "patients",
  "patrick",
  "patriotic",
  "patriotism",
  "patriots",
  "patrol",
  "pattern",
  "patton",
  "pause",
  "pave",
  "pavilion",
  "pay",
  "paychecks",
  "paying",
  "payments",
  "payroll",
  "pays",
  "peace",
  "peaceful",
  "peacefully",
  "peanuts",
  "peddles",
  "peddling",
  "pen",
  "penalty",
  "pence",
  "pending",
  "pennsylvania",
