[
  "0",
  "00",
  "000",
  "05",
  "055",
  "1",
  "10",
  "100",
  "104",
  "11",
  "110",
  "111th",
  "112",
  "113",
  "116",
  "11th",
  "12",
  "120",
  "123",
  "1290",
  "12th",
  "13",
  "130",
  "135",
  "138th",
  "14",
  "142",
  "145",
  "147",
  "148",
  "15",
  "150",
  "153",
  "15th",
  "16",
  "160",
  "17",
  "177",
  "18",
  "180",
  "182",
  "186",
  "18th",
  "19",
  "1915",
  "1917",
  "1920s",
  "1929",
  "1939",
  "1940",
  "1940s",
  "1947",
  "1954",
  "1970",
  "1973",
  "1978",
  "1990",
  "1990s",
  "1991",
  "1993",
  "1997",
  "1b",
  "1st",
  "2",
  "20",
  "200",
  "2000",
  "2001",
  "2003",
  "2004",
  "2007",
  "2008",
  "2009",
  "2010",
  "2011",
  "2012",
  "2013",
  "2014",
  "2015",
  "2016",
  "2017",
  "202",
  "2030",
  "20th",
  "21",
  "21st",
  "22",
  "220",
  "226",
  "22nd",
  "23",
  "230",
  "235",
  "24",
  "240",
  "25",
  "250",
  "256",
  "25th",
  "26",
  "262",
  "26th",
  "27",
  "272",
  "276",
  "28",
  "280",
  "285",
  "287",
  "29",
  "296",
  "2nd",
  "2ndamendment",
  "3",
  "30",
  "300",
  "308",
  "31",
  "31st",
  "32",
  "320",
  "33",
  "34",
  "340",
  "35",
  "350",
  "36",
  "368",
  "38",
  "380",
  "384",
  "385",
  "39",
  "4",
  "40",
  "400",
  "40th",
  "41",
  "44",
  "45",
  "450",
  "45th",
  "46",
  "47",
  "479",
  "49",
  "490",
  "4th",
  "5",
  "50",
  "500",
  "51",
  "516",
  "52",
  "52s",
  "54",
  "540",
  "548",
  "55",
  "550",
  "553",
  "554",
  "570",
  "58",
  "592",
  "5th",
  "6",
  "60",
  "600",
  "602",
  "60th",
  "61",
  "62",
  "620",
  "63",
  "634",
  "64",
  "65",
  "67",
  "68",
  "69",
  "7",
  "70",
  "700",
  "72",
  "73",
  "737",
  "740",
  "75",
  "750",
  "76",
  "780",
  "8",
  "80",
  "800",
  "82",
  "84",
  "844",
  "85",
  "850",
  "858",
  "87",
  "873",
  "88",
  "8th",
  "9",
  "90",
  "900",
  "92",
  "95",
  "96",
  "97",
  "976",
  "99",
  "a",
  "aaron",
  "abandon",
  "abandoned",
  "abandonment",
  "abbas",
  "abc",
  "abdullah",
  "abedin",
  "abide",
  "abiding",
  "ability",
  "able",
  "abolish",
  "abolishing",
  "abortion",
  "about",
  "above",
  "abraham",
  "abroad",
  "absence",
  "absentee",
  "absoltely",
  "absolute",
  "absolutely",
  "abundantly",
  "abuse",
  "abused",
  "abuses",
  "academy",
  "accept",
  "acceptable",
  "acceptances",
  "accepted",
  "accepting",
  "access",
  "accidental",
  "accomplish",
  "accomplished",
  "accomplishing",
  "accomplishment",
  "accomplishments",
  "according",
  "account",
  "accountability",
  "accountabilityright",
  "accountable",
  "accountants",
  "accounted",
  "accounting",
  "accounts",
  "accumulate",
  "accurately",
  "accusations",
  "accused",
  "accuses",
  "accusses",
  "achieve",
  "achieved",
  "achievement",
  "achievements",
  "acid",
  "acknowledge",
  "acknowledging",
  "acreage",
  "acres",
  "across",
  "act",
  "acting",
  "action",
  "actions",
  "active",
  "actively",
  "activists",
  "activities",
  "activity",
  "actor",
  "actors",
  "acts",
  "actual",
  "actually",
  "acumen",
  "ad",
  "adapt",
  "add",
  "added",
  "addicted",
  "addiction",
  "addictive",
  "adding",
  "addition",
  "additional",
  "additionally",
  "address",
  "addressed",
  "adds",
  "adequate",
  "adequately",
  "adjusted",
  "administration",
  "administrative",
  "administrators",
  "admirable",
  "admirals",
  "admire",
  "admired",
  "admission",
  "admissions",
  "admit",
  "admits",
  "admitted",
  "admitting",
  "adopt",
  "adoption",
  "adoptive",
  "ads",
  "adult",
  "adults",
  "advance",
  "advanced",
  "advances",
  "advancing",
  "advantage",
  "adventures",
  "adventurism",
  "adversaries",
  "adversary",
  "advertised",
  "advisers",
  "advising",
  "advisor",
  "advisors",
  "advisory",
  "advocacy",
  "advocate",
  "advocates",
  "aetna",
  "affairs",
  "affected",
  "affecting",
  "affiliated",
  "afflicted",
  "afflicting",
  "afflicts",
  "afford",
  "affordable",
  "afghan",
  "afghanistan",
  "afraid",
  "african",
  "after",
  "aftermath",
  "afternoon",
  "afterwards",
  "again",
  "against",
  "age",
  "aged",
  "agencies",
  "agency",
  "agenda",
  "agendas",
  "agent",
  "agents",
  "ages",
  "aggression",
  "aggressive",
  "aggressively",
  "aging",
  "ago",
  "agree",
  "agreed",
  "agreement",
  "agreements",
  "agrees",
  "agricultural",
  "agriculture",
  "ahead",
  "ai",
  "aid",
  "aides",
  "ailing",
  "aiming",
  "aimless",
  "aipac",
  "air",
  "aircraft",
  "airmen",
  "airplane",
  "airport",
  "airports",
  "al",
  "alarmed",
  "alarming",
  "albatross",
  "alien",
  "aliens",
  "alive",
  "all",
  "allegations",
  "alleged",
  "allegiance",
  "allen",
  "alliances",
  "allies",
  "allis",
  "allow",
  "allowed",
  "allowing",
  "allows",
  "ally",
  "almost",
  "alone",
  "along",
  "alongside",
  "already",
  "also",
  "altar",
  "altering",
  "alternate",
  "alternative",
  "alternatives",
  "although",
  "altogether",
  "always",
  "am",
  "amazing",
  "amazingly",
  "ambassador",
  "ambitious",
  "amen",
  "amendment",
  "america",
  "american",
  "americanism",
  "americans",
  "americans45",
  "americas",
  "amnesty",
  "among",
  "amount",
  "amounted",
  "amounts",
  "amplify",
  "an",
  "analysts",
  "analyzed",
  "anchors",
  "and",
  "anemic",
  "angela",
  "angeles",
  "anger",
  "anglers",
  "angry",
  "anguish",
  "ann",
  "anne",
  "anniversary",
  "announce",
  "announced",
  "announcement",
  "announces",
  "announcing",
  "annual",
  "annually",
  "annuallyadd",
  "annuallyincrease",
  "another",
  "anselm",
  "answer",
  "answered",
  "answers",
  "anthony",
  "anti",
  "anticipate",
  "antidote",
  "antonin",
  "any",
  "anybody",
  "anymore",
  "anyone",
  "anything",
  "anyway",
  "anywhere",
  "apart",
  "apartment",
  "apartments",
  "apologies",
  "apologize",
  "apologized",
  "apologizing",
  "apology",
  "appalachian",
  "apparently",
  "appear",
  "appearance",
  "appearances",
  "appeared",
  "appears",
  "appease",
  "applaud",
  "applause",
  "apple",
  "applicants",
  "applications",
  "applied",
  "applies",
  "apply",
  "applying",
  "appoint",
  "appointed",
  "appointing",
  "appointment",
  "appreciate",
  "approach",
  "approaches",
  "approaching",
  "appropriate",
  "approval",
  "approve",
  "approved",
  "approximately",
  "april",
  "aquifer",
  "arabia",
  "arafat",
  "architect",
  "archived",
  "are",
  "area",
  "areas",
  "aren",
  "arena",
  "argue",
  "arizona",
  "arkansas",
  "arm",
  "armed",
  "arms",
  "army",
  "around",
  "arranging",
  "arrested",
  "arrests",
  "arrival",
  "arrive",
  "arrived",
  "arrives",
  "arrogance",
  "arrogant",
  "arrows",
  "arsenal",
  "art",
  "article",
  "articles",
  "artificial",
  "artificially",
  "arts",
  "as",
  "ashamed",
  "ashenhurst",
  "asheville",
  "ashville",
  "asia",
  "asian",
  "aside",
  "ask",
  "asked",
  "asking",
  "asks",
  "aspect",
  "aspects",
  "asphalt",
  "aspiring",
  "assassination",
  "assault",
  "assaulted",
  "assaults",
  "assemble",
  "assessment",
  "assets",
  "assimilation",
  "assist",
  "assistance",
  "associate",
  "associates",
  "association",
  "assume",
  "assumed",
  "assuming",
  "assured",
  "aston",
  "astoria",
  "astronomical",
  "asylum",
  "at",
  "atheist",
  "athletes",
  "athletic",
  "atmosphere",
  "atrocity",
  "atrophy",
  "attack",
  "attacked",
  "attackers",
  "attacking",
  "attacks",
  "attempt",
  "attempted",
  "attempting",
  "attend",
  "attended",
  "attention",
  "attitude",
  "attitudes",
  "attorney",
  "attrition",
  "audience",
  "audiences",
  "audit",
  "audited",
  "auditorium",
  "audits",
  "augmenting",
  "august",
  "austin",
  "author",
  "authored",
  "authorities",
  "authority",
  "authorized",
  "auto",
  "automatic",
  "automatically",
  "automobile",
  "automobiles",
  "available",
  "avenue",
  "average",
  "averaged",
  "avoid",
  "awaited",
  "awake",
  "awarded",
  "aware",
  "away",
  "awful",
  "aww",
  "axe",
  "b",
  "babies",
  "baby",
  "back",
  "backbone",
  "backdoor",
  "backed",
  "backers",
  "background",
  "backgrounds",
  "backing",
  "backs",
  "bad",
  "badge",
  "badly",
  "bait",
  "balance",
  "balanced",
  "balancing",
  "ballgame",
  "ballistic",
  "ballot",
  "ballots",
  "baltic",
  "baltimore",
  "ban",
  "banana",
  "bangladesh",
  "bangor",
  "bank",
  "banker",
  "bankrupt",
  "bankrupting",
  "banks",
  "barack",
  "barak",
  "barbarians",
  "bare",
  "barely",
  "bargain",
  "barnett",
  "baron",
  "barrier",
  "barriers",
  "barron",
  "bars",
  "base",
  "based",
  "basement",
  "bases",
  "basic",
  "basically",
  "basics",
  "basis",
  "basket",
  "baskets",
  "baton",
  "battalions",
  "battery",
  "battle",
  "battlefield",
  "battleground",
  "battles",
  "bay",
  "be",
  "beach",
  "beat",
  "beaten",
  "beating",
  "beauties",
  "beautiful",
  "beautifully",
  "became",
  "because",
  "become",
  "becomes",
  "becoming",
  "bed",
  "bedford",
  "bedrock",
  "bedroom",
  "been",
  "before",
  "beg",
  "began",
  "begin",
  "beginning",
  "begins",
  "begun",
  "behalf",
  "behave",
  "behavior",
  "beheadings",
  "behest",
  "behind",
  "beijing",
  "being",
  "beings",
  "beleive",
  "belief",
  "beliefs",
  "believable",
  "believe",
  "believed",
  "believer",
  "believers",
  "believes",
  "believing",
  "belligerent",
  "belmont",
  "belong",
  "belonged",
  "belongs",
  "beloved",
  "below",
  "ben",
  "bend",
  "beneath",
  "beneficiaries",
  "beneficiary",
  "benefit",
  "benefited",
  "benefits",
  "benefitted",
  "benghazi",
  "bergdahl",
  "berglund",
  "bernardino",
  "bernie",
  "beside",
  "besides",
  "besieged",
  "bessant",
  "best",
  "bestselling",
  "betray",
  "betrayal",
  "betrayals",
  "betrayed",
  "better",
  "between",
  "beyond",
  "bias",
  "bible",
  "biblical",
  "bicycle",
  "bidder",
  "biden",
  "big",
  "bigger",
  "biggest",
  "bigotry",
  "bill",
  "billion",
  "billions",
  "bills",
  "bin",
  "bind",
  "binds",
  "bipartisan",
  "birth",
  "birthday",
  "bishop",
  "bit",
  "bitter",
  "black",
  "blackburn",
  "blackmail",
  "blackmailed",
  "blacks",
  "blame",
  "blames",
  "blaming",
  "blank",
  "blasio",
  "blatantly",
  "blazed",
  "bleach",
  "bleachbit",
  "bleached",
  "bleaches",
  "bleaching",
  "bled",
  "bleed",
  "bleeding",
  "bless",
  "blessed",
  "blessing",
  "blighted",
  "blind",
  "bliss",
  "blitzer",
  "bloat",
  "bloated",
  "block",
  "blocked",
  "blocking",
  "blocks",
  "blood",
  "bloodiest",
  "bloodshed",
  "bloomberg",
  "blown",
  "blue",
  "bluecross",
  "blueshield",
  "bluffs",
  "blunders",
  "board",
  "boardroom",
  "boards",
  "boasts",
  "boat",
  "boats",
  "bobby",
  "body",
  "boeing",
  "bogged",
  "bold",
  "bomb",
  "bombers",
  "bombing",
  "bombs",
  "bond",
  "bonds",
  "bonus",
  "bonuses",
  "booing",
  "book",
  "booked",
  "books",
  "boom",
  "booming",
  "boos",
  "boost",
  "booths",
  "boots",
  "border",
  "borders",
  "boredom",
  "boring",
  "born",
  "borne",
  "borrowed",
  "borrower",
  "borrowers",
  "borrowing",
  "borrowings",
  "bosnia",
  "boston",
  "both",
  "bottom",
  "bought",
  "bounce",
  "bounces",
  "bound",
  "bounds",
  "bowing",
  "bowl",
  "bows",
  "box",
  "boxes",
  "boy",
  "brackets",
  "brady",
  "brag",
  "branch",
  "branches",
  "brand",
  "brandon",
  "branstad",
  "brave",
  "bravest",
  "brazile",
  "breach",
  "breaches",
  "break",
  "breaking",
  "breaks",
  "breathe",
  "breathing",
  "breeding",
  "brexit",
  "brian",
  "bribed",
  "bribery",
  "bricklayers",
  "bridge",
  "bridges",
  "brief",
  "briefed",
  "briefing",
  "briefings",
  "briefly",
  "brigade",
  "briggs",
  "bright",
  "brighter",
  "brightest",
  "brilliance",
  "brilliantly",
  "bring",
  "bringing",
  "brings",
  "brink",
  "broad",
  "broadcast",
  "broadcasts",
  "broke",
  "broken",
  "brokerage",
  "brokers",
  "bronze",
  "brooklyn",
  "brother",
  "brotherhood",
  "brothers",
  "brought",
  "brunei",
  "brunt",
  "brussels",
  "brutal",
  "brutality",
  "brutalize",
  "brutally",
  "bubble",
  "bucks",
  "budged",
  "budget",
  "budgets",
  "budweiser",
  "buffaloed",
  "buffet",
  "buick",
  "build",
  "builder",
  "building",
  "buildings",
  "builds",
  "built",
  "bullet",
  "bully",
  "bunch",
  "bundled",
  "burden",
  "bureau",
  "bureaucracies",
  "bureaucracy",
  "bureaucratic",
  "bureaucrats",
  "burglary",
  "buried",
  "burned",
  "bus",
  "bush",
  "bushes",
  "business",
  "businesses",
  "businessman",
  "businessperson",
  "bust",
  "busting",
  "busy",
  "but",
  "butchers",
  "button",
  "buy",
  "by",
  "bypass",
  "c",
  "cactus",
  "cairo",
  "calculated",
  "california",
  "call",
  "called",
  "calling",
  "calls",
  "came",
  "cameras",
  "camp",
  "campaign",
  "campaigned",
  "campaigning",
  "campaigns",
  "campus",
  "can",
  "canal",
  "cancel",
  "cancelled",
  "cancer",
  "candidacy",
  "candidate",
  "candidates",
  "cane",
  "cannot",
  "canton",
  "cap",
  "capabilities",
  "capability",
  "capable",
  "capacity",
  "capita",
  "capital",
  "capped",
  "captain",
  "captive",
  "captors",
  "capture",
  "captured",
  "car",
  "carbon",
  "card",
  "cards",
  "care",
  "cared",
  "career",
  "careful",
  "carefully",
  "caregivers",
  "careless",
  "carelessness",
  "careveterans",
  "carnage",
  "carolina",
  "carpenters",
  "carpet",
  "carried",
  "carrier",
  "carry",
  "carrying",
  "cars",
  "carson",
  "cartel",
  "cartels",
  "cartons",
  "cartoons",
  "case",
  "cases",
  "casey",
  "cash",
  "cashed",
  "cashing",
  "cast",
  "castro",
  "catastrophe",
  "catastrophic",
  "catch",
  "cater",
  "catholics",
  "cathy",
  "cattle",
  "caught",
  "cause",
  "caused",
  "causes",
  "causing",
  "caution",
  "cavuto",
  "cease",
  "ceases",
  "celebrated",
  "celebrating",
  "celebration",
  "celebre",
  "cellphones",
  "cells",
  "cellular",
  "censor",
  "censors",
  "censorship",
  "census",
  "center",
  "centers",
  "central",
  "centre",
  "centuries",
  "century",
  "ceos",
  "certain",
  "certainly",
  "certainty",
  "certify",
  "chadwick",
  "chair",
  "chairman",
  "chairwoman",
  "challenge",
  "challenged",
  "challengers",
  "challenges",
  "champion",
  "championed",
  "champions",
  "chance",
  "chances",
  "change",
  "changed",
  "changes",
  "changing",
  "chants",
  "chaos",
  "chaotic",
  "chapter",
  "character",
  "charge",
  "charged",
  "charges",
  "charging",
  "charitable",
  "charities",
  "charity",
  "charlie",
  "charlotte",
  "chart",
  "charter",
  "chase",
  "chattanooga",
  "cheap",
  "cheaper",
  "cheapest",
  "cheat",
  "cheating",
  "cheats",
  "check",
  "checking",
  "checks",
  "cheering",
  "cheerleader",
  "cheers",
  "chelsea",
  "chemical",
  "chemistry",
  "cherish",
  "cherished",
  "cherishes",
  "cheryl",
  "chester",
  "chevrolet",
  "chicago",
  "chief",
  "chiefs",
  "child",
  "childcare",
  "children",
  "china",
  "chinese",
  "chips",
  "choice",
  "choked",
  "choking",
  "choose",
  "choosing",
  "chose",
  "chosen",
  "chris",
  "christian",
  "christianity",
  "christians",
  "christie",
  "christine",
  "christopher",
  "chronic",
  "chrysler",
  "chunk",
  "church",
  "churches",
  "cia",
  "cincinnati",
  "circuit",
  "circumstances",
  "cites",
  "cities",
  "cities45",
  "citizen",
  "citizens",
  "citizenship",
  "city",
  "civic",
  "civil",
  "civilian",
  "civilians",
  "civilization",
  "civilized",
  "claim",
  "claimed",
  "claiming",
  "claims",
  "clandestine",
  "clandestinely",
  "clarify",
  "clarity",
  "clarke",
  "class",
  "classification",
  "classified",
  "classify",
  "classroom",
  "clean",
  "cleaners",
  "clear",
  "clearance",
  "clearly",
  "clerk",
  "cleveland",
  "click",
  "climate",
  "climb",
  "cling",
  "clinic",
  "clinics",
  "clinton",
  "clintons",
  "clock",
  "close",
  "closed",
  "closely",
  "closer",
  "closest",
  "closing",
  "cloud",
  "clouds",
  "club",
  "clue",
  "cnbc",
  "cnn",
  "co",
  "coach",
  "coal",
  "coalition",
  "coast",
  "code",
  "cogs",
  "coherent",
  "coincidence",
  "cold",
  "cole",
  "collaborate",
  "collaborates",
  "collapse",
  "collapsed",
  "collapsing",
  "collar",
  "collect",
  "collected",
  "collecting",
  "collection",
  "collectively",
  "college",
  "colleges",
  "collier",
  "collins",
  "colluding",
  "collusion",
  "cologne",
  "colonial",
  "color",
  "colorado",
  "colors",
  "colossal",
  "columbus",
  "column",
  "com",
  "combat",
  "combatants",
  "combination",
  "combined",
  "come",
  "comeback",
  "comes",
  "comey",
  "comfort",
  "comfortable",
  "coming",
  "comma",
  "command",
  "commander",
  "commanders",
  "comment",
  "comments",
  "commerce",
  "commission",
  "commissions",
  "commit",
  "commitment",
  "commitments",
  "committed",
  "committee",
  "committees",
  "committing",
  "commo",
  "common",
  "commonplace",
  "commonsense",
  "commonwealth",
  "communication",
  "communications",
  "communism",
  "communist",
  "communities",
  "community",
  "commute",
  "commuted",
  "companies",
  "company",
  "compare",
  "compared",
  "compassion",
  "compassionate",
  "compelled",
  "compensated",
  "compete",
  "competence",
  "competent",
  "competing",
  "competition",
  "competitive",
  "competitor",
  "competitors",
  "complained",
  "complaining",
  "complains",
  "complaint",
  "complete",
  "completed",
  "completely",
  "complex",
  "complexity",
  "compliance",
  "complicated",
  "comply",
  "compound",
  "compounded",
  "comprehensive",
  "comprehensively",
  "comprised",
  "compromise",
  "compromised",
  "computer",
  "computers",
  "con",
  "concede",
  "concentrated",
  "concept",
  "concern",
  "concerned",
  "concerning",
  "concerns",
  "concerted",
  "concession",
  "concessions",
  "conclude",
  "condemn",
  "condemnation",
  "condemning",
  "condition",
  "conditioner",
  "conditions",
  "condolences",
  "condos",
  "conduct",
  "conference",
  "conferencee",
  "conferences",
  "confession",
  "confidant",
  "confidence",
  "confident",
  "confidential",
  "confine",
  "confinement",
  "confines",
  "confirm",
  "confirmed",
  "confirming",
  "confirms",
  "conflict",
  "conflicts",
  "confront",
  "confused",
  "confusing",
  "confusion",
  "congratulate",
  "congratulated",
  "congratulations",
  "congress",
  "congressional",
  "congresswoman",
  "connect",
  "connections",
  "conscience",
  "consensus",
  "consequence",
  "consequences",
  "conservation",
  "conservatives",
  "conserve",
  "conserving",
  "consider",
  "considerate",
  "consideration",
  "considered",
  "considers",
  "consistent",
  "consistently",
  "consolidated",
  "conspiracy",
  "conspirators",
  "conspire",
  "conspires",
  "constant",
  "constantly",
  "constitute",
  "constituted",
  "constitution",
  "constitutional",
  "construction",
  "consulate",
  "consultant",
  "consultants",
  "consumed",
  "consumers",
  "contact",
  "contain",
  "containing",
  "contains",
  "contempt",
  "contest",
  "contestant",
  "context",
  "continent",
  "continents",
  "contingencies",
  "continually",
  "continue",
  "continued",
  "continues",
  "continuing",
  "contract",
  "contracting",
  "contracts",
  "contrary",
  "contrast",
  "contribute",
  "contributed",
  "contribution",
  "contributions",
  "contributionsto",
  "contributors",
  "control",
  "controlled",
  "controls",
  "controversial",
  "convene",
  "convenience",
  "convention",
  "conversation",
  "conversations",
  "convert",
  "converting",
  "convicted",
  "conviction",
  "convictions",
  "convincing",
  "cook",
  "cool",
  "cooperate",
  "cooperating",
  "cooperation",
  "coordinated",
  "cop",
  "copenhagen",
  "cops",
  "core",
  "corn",
  "corner",
  "corporate",
  "corporations",
  "corps",
  "correct",
  "correctional",
  "correctness",
  "corrosive",
  "corrupt",
  "corrupted",
  "corruption",
  "corruptionhillary",
  "cost",
  "costing",
  "costs",
  "could",
  "couldn",
  "council",
  "councils",
  "count",
  "counter",
  "counterprogramming",
  "countervailing",
  "counties",
  "counting",
  "countless",
  "countries",
  "country",
  "county",
  "couple",
  "coupled",
  "courage",
  "course",
  "courses",
  "court",
  "courtney",
  "courts",
  "cover",
  "coverage",
  "covered",
  "covers",
  "cozied",
  "crack",
  "cracks",
  "crafted",
  "craftsmen",
  "crap",
  "crashed",
  "crashing",
  "crass",
  "craziest",
  "crazy",
  "create",
  "created",
  "creates",
  "creating",
  "creation",
  "creative",
  "creator",
  "credence",
  "credentials",
  "credibly",
  "credit",
  "credits",
  "credo",
  "cries",
  "crime",
  "crimea",
  "crimes",
  "criminal",
  "criminals",
  "crippled",
  "cripples",
  "crippling",
  "crisis",
  "critic",
  "critical",
  "critically",
  "criticism",
  "criticize",
  "criticized",
  "critics",
  "cronies",
  "cronyism",
  "crooked",
  "cross",
  "crossed",
  "crosser",
  "crossings",
  "crossroads",
  "crosstalk",
  "crowd",
  "crucial",
  "crucially",
  "crucifixions",
  "cruisers",
  "crumble",
  "crumbled",
  "crumbling",
  "crush",
  "crushed",
  "crushing",
  "cruz",
  "cry",
  "crying",
  "cuba",
  "cuban",
  "cultural",
  "culture",
  "currencies",
  "currency",
  "current",
  "currently",
  "curry",
  "custody",
  "customs",
  "cut",
  "cuts",
  "cutting",
  "cyber",
  "cybersecurity",
  "cyberwarfare",
  "cycle",
  "cynicism",
  "cynics",
  "czech",
  "d",
  "dad",
  "dads",
  "daily",
  "dais",
  "dale",
  "dallas",
  "damage",
  "damaged",
  "dams",
  "danger",
  "dangerous",
  "dangerously",
  "daring",
  "dark",
  "darkest",
  "darlin",
  "darrell",
  "dashed",
  "data",
  "date",
  "daughter",
  "daughters",
  "dave",
  "david",
  "davis",
  "dawn",
  "day",
  "daylight",
  "days",
  "dc",
  "de",
  "dea",
  "dead",
  "deadens",
  "deadline",
  "deadly",
  "deal",
  "dealers",
  "dealings",
  "deals",
  "dealt",
  "dear",
  "dearly",
  "death",
  "deaths",
  "debate",
  "debates",
  "debbie",
  "deborah",
  "debt",
  "debunked",
  "decade",
  "decades",
  "decadesincrease",
  "decay",
  "decaying",
  "decays",
  "deceased",
  "deceit",
  "december",
  "decency",
  "decent",
  "deceptions",
  "decide",
  "decided",
  "deciding",
  "decimate",
  "decimated",
  "decimating",
  "decision",
  "decisions",
  "decisive",
  "declaration",
  "declare",
  "declared",
  "declaring",
  "decline",
  "declined",
  "declines",
  "declining",
  "decreased",
  "dedicate",
  "dedicated",
  "dedication",
  "deduct",
  "deductible",
  "deductibles",
  "deduction",
  "deductions",
  "deemed",
  "deems",
  "deep",
  "deeper",
  "deepest",
  "deeply",
  "defeat",
  "defeated",
  "defeating",
  "defend",
  "defended",
  "defender",
  "defending",
  "defends",
  "defense",
  "defenses",
  "defensive",
  "defer",
  "deferment",
  "deficient",
  "deficit",
  "deficits",
  "defied",
  "define",
  "defined",
  "definition",
  "deflect",
  "deflection",
  "deformed",
  "defy",
  "defying",
  "degraded",
  "degree",
  "degrees",
  "delaware",
  "delay",
  "delayed",
  "delegates",
  "delegitimize",
  "delete",
  "deleted",
  "deletes",
  "deleting",
  "deletion",
  "deletions",
  "deliberate",
  "delicate",
  "delicatessen",
  "delighted",
  "deliver",
  "delivered",
  "delivers",
  "demand",
  "demanded",
  "demanding",
  "demands",
  "demean",
  "demeans",
  "demented",
  "democracies",
  "democracy",
  "democrat",
  "democratic",
  "democrats",
  "demolition",
  "demonized",
  "demonstrate",
  "demonstrated",
  "demonstrates",
  "demonstration",
  "demonstrations",
  "demonstrators",
  "denial",
  "denied",
  "denmark",
  "denver",
  "deny",
  "department",
  "departments",
  "departure",
  "depend",
  "dependent",
  "dependents",
  "depends",
  "depleted",
  "deplorable",
  "deplorables",
  "deploy",
  "deployed",
  "deployments",
  "deport",
  "deportation",
  "deported",
  "deposited",
  "deposits",
  "depressing",
  "depression",
  "depths",
  "deputy",
  "derision",
  "derisive",
  "deroy",
  "des",
  "described",
  "describes",
  "describing",
  "description",
  "desecrated",
  "desert",
  "deserve",
  "deserved",
  "deserves",
  "design",
  "designated",
  "designation",
  "designed",
  "desire",
  "desired",
  "desists",
  "desk",
  "desperate",
  "desperately",
  "despise",
  "despite",
  "destabilize",
  "destabilized",
  "destiny",
  "destroy",
  "destroyed",
  "destroyers",
  "destroying",
  "destroys",
  "destruction",
  "destructive",
  "detach",
  "detail",
  "detailed",
  "details",
  "detained",
  "detention",
  "deter",
  "determination",
  "determine",
  "determined",
  "deterrent",
  "deterring",
  "detonated",
  "detriment",
  "detrimental",
  "detroit",
  "devaluation",
  "devalue",
  "devalues",
  "devaluing",
  "devastate",
  "devastated",
  "devastating",
  "devastation",
  "develop",
  "developer",
  "developers",
  "developing",
  "development",
  "developments",
  "device",
  "devices",
  "devoted",
  "devotion",
  "dialogue",
  "dictate",
  "dictator",
  "dictators",
  "did",
  "didn",
  "die",
  "died",
  "difference",
  "differences",
  "different",
  "differently",
  "difficult",
  "difficulties",
  "difficulty",
  "dig",
  "digit",
  "digital",
  "digitally",
  "digits",
  "dignity",
  "dike",
  "dilapidated",
  "diminishes",
  "dining",
  "dinner",
  "diplomacy",
  "diplomat",
  "diplomatic",
  "direct",
  "directed",
  "direction",
  "directive",
  "directives",
  "directly",
  "director",
  "dirt",
  "disable",
  "disadvantage",
  "disadvantaged",
  "disagrees",
  "disappear",
  "disappearance",
  "disappeared",
  "disappointed",
  "disarm",
  "disarray",
  "disassociate",
  "disaster",
  "disasters",
  "disastrous",
  "discard",
  "discarded",
  "discipline",
  "disciplined",
  "disclose",
  "disclosure",
  "disconnect",
  "discover",
  "discovered",
  "discredited",
  "discriminates",
  "discrimination",
  "discuss",
  "discussed",
  "discussing",
  "discussion",
  "discussions",
  "disdain",
  "disdainful",
  "disdains",
  "disenfranchisement",
  "disgrace",
  "disgraced",
  "disgraceful",
  "disguise",
  "dishonest",
  "dishonor",
  "dishonoring",
  "dislike",
  "dislikes",
  "disloyalty",
  "dismantle",
  "dismantling",
  "dismissed",
  "dismissive",
  "disneyland",
  "disorder",
  "displace",
  "displaced",
  "displacing",
  "display",
  "displayed",
  "disposal",
  "disproportionately",
  "dispute",
  "disqualifies",
  "disqualifying",
  "disregard",
  "disrepair",
  "disrespect",
  "disrespected",
  "disrespectfully",
  "disrespects",
  "disrupt",
  "disruption",
  "disruptor",
  "disservice",
  "distinction",
  "distinguished",
  "distract",
  "distractions",
  "distribution",
  "disturbed",
  "diverse",
  "divide",
  "divided",
  "divider",
  "divides",
  "division",
  "divisions",
  "divisive",
  "dnc",
  "do",
  "doctor",
  "doctors",
  "document",
  "documentation",
  "documented",
  "documents",
  "dodd",
  "does",
  "doesn",
  "dog",
  "dogs",
  "doing",
  "dole",
  "dollar",
  "dollars",
  "dome",
  "domestic",
  "dominance",
  "dominant",
  "dominate",
  "dominated",
  "don",
  "dona",
  "donald",
  "donaldjtrump",
  "donated",
  "donating",
  "donations",
  "done",
  "donna",
  "donnie",
  "donor",
  "donors",
  "door",
  "doors",
  "doral",
  "double",
  "doubled",
  "doubling",
  "doubt",
  "doubters",
  "doubts",
  "douglas",
  "down",
  "downplayed",
  "downturn",
  "downturns",
  "dozen",
  "dozens",
  "dr",
  "drag",
  "dragged",
  "drain",
  "drained",
  "drama",
  "dramatically",
  "drastically",
  "draw",
  "dreadful",
  "dream",
  "dreamed",
  "dreamers",
  "dreaming",
  "dreams",
  "dressing",
  "drew",
  "drink",
  "drinking",
  "drive",
  "driven",
  "driver",
  "drivers",
  "drives",
  "driving",
  "drone",
  "drop",
  "dropping",
  "drowning",
  "drownings",
  "drug",
  "drugs",
  "dry",
  "due",
  "dug",
  "dui",
  "duke",
  "dump",
  "dumping",
  "durden",
  "during",
  "dust",
  "duties",
  "duty",
  "dwellers",
  "dwight",
  "dwindling",
  "dying",
  "dynamic",
  "dysfunctional",
  "e",
  "each",
  "earl",
  "earlier",
  "earliest",
  "early",
  "earned",
  "earning",
  "earth",
  "earthquake",
  "easier",
  "easily",
  "easing",
  "east",
  "eastern",
  "easy",
  "eating",
  "economic",
  "economically",
  "economics",
  "economies",
  "economists",
  "economy",
  "edge",
  "edited",
  "educated",
  "education",
  "educational",
  "effect",
  "effective",
  "effectively",
  "efficient",
  "effort",
  "efforts",
  "eggle",
  "egregious",
  "egypt",
  "egyptian",
  "eight",
  "eighth",
  "eighties",
  "eighty",
  "eisenhower",
  "eitc",
  "either",
  "el",
  "elder",
  "eldercare",
  "elderly",
  "elect",
  "elected",
  "electing",
  "election",
  "elections",
  "electric",
  "electricians",
  "electricity",
  "element",
  "elementary",
  "eligible",
  "eliminate",
  "eliminated",
  "eliminates",
  "eliminating",
  "elimination",
  "elite",
  "elites",
  "elitism",
  "elizabeth",
  "ellmers",
  "else",
  "elsewhere",
  "em",
  "email",
  "emailed",
  "emailing",
  "emails",
  "embark",
  "embarrassed",
  "embarrassing",
  "embarrassment",
  "embassies",
  "embassy",
  "embedded",
  "embodiment",
  "embody",
  "embolden",
  "emboldened",
  "embrace",
  "embraced",
  "embracing",
  "emergencies",
  "emphasis",
  "emphasize",
  "emphasizing",
  "empire",
  "employed",
  "employee",
  "employees",
  "employer",
  "employers",
  "employment",
  "empower",
  "empowered",
  "empowering",
  "emptied",
  "empty",
  "enabled",
  "enablers",
  "enact",
  "enacted",
  "enactment",
  "encountered",
  "encourage",
  "encouragement",
  "encouraging",
  "encrusted",
  "end",
  "endangered",
  "ended",
  "ending",
  "endless",
  "endorse",
  "endorsed",
  "endorsement",
  "endorsements",
  "endorses",
  "endowments",
  "ends",
  "endure",
  "endured",
  "enemies",
  "enemy",
  "energy",
  "energyi",
  "enforce",
  "enforced",
  "enforcement",
  "enforcing",
  "engage",
  "engaged",
  "engagement",
  "engineering",
  "engineers",
  "england",
  "engulfed",
  "enhance",
  "enhanced",
  "enjoy",
  "enjoyed",
  "enjoying",
  "enormous",
  "enough",
  "enrich",
  "enriched",
  "enrichment",
  "enroll",
  "enrolled",
  "enslave",
  "enslaved",
  "ensure",
  "ensures",
  "ensuring",
  "enter",
  "entered",
  "entering",
  "enterprise",
  "enters",
  "enthusiasm",
  "entire",
  "entirely",
  "entities",
  "entitled",
  "entitlement",
  "entitlements",
  "entity",
  "entrance",
  "entrenched",
  "entrusted",
  "entry",
  "environment",
  "environmental",
  "environmentalist",
  "envy",
  "epa",
  "epidemic",
  "episode",
  "equal",
  "equality",
  "equalize",
  "equally",
  "equals",
  "equipment",
  "equity",
  "equivalency",
  "era",
  "erase",
  "erased",
  "erfle",
  "eric",
  "ericsson",
  "erodes",
  "errors",
  "escape",
  "escaped",
  "escaping",
  "especially",
  "espionage",
  "esquire",
  "essential",
  "essentially",
  "establish",
  "establishment",
  "estate",
  "estates",
  "estimated",
  "estimates",
  "eternal",
  "ethanol",
  "ethics",
  "ethnic",
  "europe",
  "european",
  "evangelical",
  "evangelicals",
  "evanka",
  "even",
  "evening",
  "event",
  "events",
  "eventual",
  "eventually",
  "ever",
  "everglades",
  "everlasting",
  "every",
  "everybody",
  "everyday",
  "everyone",
  "everything",
  "everythingamerica",
  "everytime",
  "everywhere",
  "evidence",
  "evil",
  "evils",
  "evolving",
  "ex",
  "exact",
  "exactly",
  "examiner",
  "example",
  "examples",
  "exceed",
  "exceeds",
  "excellence",
  "except",
  "exceptional",
  "excerpt",
  "excerpts",
  "excessive",
  "exchange",
  "exchanges",
  "excise",
  "exciting",
  "exclamation",
  "exclude",
  "excluded",
  "exclusive",
  "excuse",
  "excuses",
  "execute",
  "executed",
  "executing",
  "execution",
  "executive",
  "executives",
  "exempt",
  "exemption",
  "exhibition",
  "exist",
  "existed",
  "existence",
  "existential",
  "existing",
  "exists",
  "expand",
  "expanded",
  "expanding",
  "expands",
  "expect",
  "expectations",
  "expected",
  "expecting",
  "expense",
  "expenses",
  "expensive",
  "experience",
  "experienced",
  "experiencing",
  "experts",
  "expire",
  "expired",
  "explain",
  "explained",
  "explaining",
  "explains",
  "explicit",
  "exploit",
  "exploited",
  "exploiting",
  "exploration",
  "explosion",
  "expo",
  "exponentially",
  "export",
  "exporting",
  "exports",
  "expose",
  "exposed",
  "exposing",
  "exposure",
  "express",
  "expressed",
  "expressing",
  "expression",
  "extend",
  "extension",
  "extensions",
  "extensive",
  "extensively",
  "extent",
  "exterminating",
  "extermination",
  "extinguished",
  "extorted",
  "extortion",
  "extra",
  "extract",
  "extraordinary",
  "extreme",
  "extremely",
  "extremism",
  "extremist",
  "extremists",
  "eye",
  "eyes",
  "eyewitness",
  "fabricated",
  "face",
  "faced",
  "faces",
  "facilitator",
  "facilities",
  "facility",
  "facing",
  "fact",
  "factor",
  "factories",
  "factory",
  "facts",
  "faculty",
  "fail",
  "failed",
  "failing",
  "fails",
  "failure",
  "failures",
  "fair",
  "fairgrounds",
  "fairly",
  "fairness",
  "faith",
  "faiths",
  "fall",
  "fallen",
  "falling",
  "falls",
  "false",
  "falsely",
  "falsifying",
  "families",
  "family",
  "famous",
  "fanaticism",
  "fannie",
  "fantastic",
  "far",
  "farfetched",
  "farm",
  "farmers",
  "farming",
  "farms",
  "farsi",
  "fascinating",
  "fascism",
  "fashioned",
  "fast",
  "fastest",
  "fat",
  "fatal",
  "fate",
  "father",
  "fathers",
  "fault",
  "favor",
  "favorable",
  "favored",
  "favors",
  "fbi",
  "fda",
  "fdr",
  "fear",
  "feature",
  "featured",
  "features",
  "fed",
  "federal",
  "federalist",
  "federally",
  "fee",
  "feeding",
  "feel",
  "feeling",
  "feelings",
  "feels",
  "fees",
  "feet",
  "fell",
  "fellas",
  "fellow",
  "felons",
  "felony",
  "felt",
  "female",
  "fentanyl",
  "ferguson",
  "fest",
  "few",
  "fewer",
  "fianc",
  "fiat",
  "fiatchrysler",
  "fiction",
  "fiduciary",
  "field",
  "fifteen",
  "fifth",
  "fifty",
  "fight",
  "fighter",
  "fighters",
  "fighting",
  "fights",
  "figure",
  "figured",
  "figures",
  "file",
  "filed",
  "filibusters",
  "filing",
  "fill",
  "filled",
  "filling",
  "final",
  "finally",
  "finance",
  "financial",
  "financing",
  "find",
  "findings",
  "finds",
  "fine",
  "finest",
  "finish",
  "finished",
  "fire",
  "firebomb",
  "fired",
  "firefighters",
  "firewall",
  "firing",
  "firm",
  "firmly",
  "firms",
  "first",
  "firsthand",
  "fishing",
  "fist",
  "fit",
  "fitters",
  "five",
  "fix",
  "fixed",
  "fixing",
  "flag",
  "flags",
  "flames",
  "fled",
  "flee",
  "fleeing",
  "fleet",
  "fletcher",
  "flew",
  "flexible",
  "fling",
  "flint",
  "flood",
  "floodgates",
  "floods",
  "floor",
  "florida",
  "flourish",
  "flourishing",
  "flow",
  "flowers",
  "flowing",
  "flown",
  "flows",
  "flung",
  "flush",
  "fly",
  "flying",
  "flynn",
  "focus",
  "focused",
  "focuses",
  "focusing",
  "fold",
  "folks",
  "follow",
  "followed",
  "following",
  "foment",
  "fomenting",
  "food",
  "foolishly",
  "foolishness",
  "footage",
  "football",
  "foothold",
  "for",
  "forbearance",
  "forbid",
  "force",
  "forced",
  "forceful",
  "forcefully",
  "forces",
  "forcing",
  "ford",
  "foreign",
  "forestry",
  "forever",
  "forget",
  "forgive",
  "forgiveness",
  "forgiving",
  "forgotten",
  "form",
  "former",
  "forming",
  "forms",
  "formula",
  "fort",
  "forth",
  "fortunately",
  "fortune",
  "forty",
  "forum",
  "forward",
  "fossil",
  "foster",
  "fostered",
  "fostering",
  "fought",
  "found",
  "foundation",
  "foundational",
  "foundations",
  "founded",
  "founder",
  "founders",
  "four",
  "fourteen",
  "fourth",
  "fracking",
  "fraction",
  "fracturing",
  "framework",
  "france",
  "franchise",
  "francisco",
  "frank",
  "franklin",
  "frankly",
  "fraud",
  "fred",
  "freddie",
  "free",
  "freed",
  "freedom",
  "freedoms",
  "freeing",
  "freely",
  "french",
  "fresh",
  "friday",
  "friend",
  "friendly",
  "friends",
  "friendship",
  "friendships",
  "frighten",
  "from",
  "front",
  "fuel",
  "fueling",
  "fugitive",
  "fulfilled",
  "full",
  "fullest",
  "fully",
  "fun",
  "fund",
  "fundamental",
  "fundamentalist",
  "fundamentalists",
  "fundamentally",
  "funded",
  "funding",
  "fundraiser",
  "fundraisers",
  "funds",
  "funeral",
  "funneled",
  "furious",
  "further",
  "furthermore",
  "future",
  "futures",
  "gain",
  "gained",
  "gaining",
  "gains",
  "game",
  "gang",
  "gangs",
  "gas",
  "gates",
  "gathering",
  "gave",
  "gay",
  "gays",
  "gaza",
  "gdp",
  "ge",
  "general",
  "generals",
  "generation",
  "generations",
  "generosity",
  "generous",
  "geneva",
  "genius",
  "genocide",
  "gentleman",
  "gentlemen",
  "gently",
  "george",
  "georgia",
  "german",
  "germany",
  "get",
  "gets",
  "getting",
  "giant",
  "gifts",
  "gigs",
  "gimmicks",
  "girl",
  "girls",
  "giuliani",
  "give",
  "given",
  "gives",
  "giving",
  "glad",
  "glass",
  "gleaming",
  "global",
  "globalism",
  "globalist",
  "globalization",
  "globe",
  "glorifying",
  "glorious",
  "glowing",
  "gm",
  "go",
  "goal",
  "goals",
  "god",
  "goers",
  "goes",
  "going",
  "golan",
  "gold",
  "golden",
  "goldman",
  "golf",
  "gone",
  "gonna",
  "good",
  "goodbye",
  "goodness",
  "goods",
  "google",
  "gorbachev",
  "gore",
  "gorgeous",
  "got",
  "gotta",
  "gotten",
  "govern",
  "governance",
  "governed",
  "government",
  "governmental",
  "governments",
  "governor",
  "governors",
  "gps",
  "gracious",
  "grad",
  "grade",
  "gradual",
  "graduate",
  "graduated",
  "graduates",
  "graduating",
  "graduation",
  "graft",
  "graham",
  "grand",
  "grandchildren",
  "grandmother",
  "grandparents",
  "grant",
  "granted",
  "granting",
  "grasp",
  "grateful",
  "gratefully",
  "gratitude",
  "grave",
  "gravely",
  "graveyards",
  "gravy",
  "gray",
  "great",
  "greater",
  "greatest",
  "greatly",
  "greatness",
  "greece",
  "green",
  "greenville",
  "greet",
  "greta",
  "grew",
  "grid",
  "grieving",
  "griffin",
  "grifter",
  "grip",
  "grit",
  "gross",
  "grossly",
  "ground",
  "grounded",
  "group",
  "groups",
  "grow",
  "growing",
  "grown",
  "growth",
  "gruber",
  "gruesome",
  "gsa",
  "guantanamo",
  "guarantee",
  "guaranteed",
  "guaranteeing",
  "guarantees",
  "guard",
  "guardia",
  "guardians",
  "guarding",
  "guards",
  "guess",
  "guests",
  "guidance",
  "guide",
  "guided",
  "guiding",
  "guilt",
  "guilty",
  "gulf",
  "gun",
  "gunned",
  "gunpoint",
  "guns",
  "gunshots",
  "gut",
  "gutted",
  "gutter",
  "gutting",
  "guy",
  "guys",
  "h",
  "habit",
  "habitats",
  "hack",
  "hacked",
  "hacker",
  "hackers",
  "hacking",
  "hacks",
  "had",
  "hadn",
  "hailed",
  "haiti",
  "haitian",
  "half",
  "hallmark",
  "halt",
  "hamas",
  "hamm",
  "hammer",
  "hammers",
  "hampshire",
  "hampton",
  "hamstring",
  "hand",
  "handcuffing",
  "handed",
  "handedly",
  "handful",
  "handing",
  "handle",
  "handled",
  "handling",
  "hands",
  "hanging",
  "happen",
  "happened",
  "happening",
  "happens",
  "happier",
  "happily",
  "happiness",
  "happy",
  "harassment",
  "hard",
  "harder",
  "hardest",
  "hardships",
  "hardworking",
  "hargett",
  "harm",
  "harmed",
  "harmony",
  "harms",
  "harness",
  "harold",
  "harvard",
  "harvested",
  "harwood",
  "has",
  "hasn",
  "hat",
  "hate",
  "hateful",
  "hatred",
  "have",
  "haven",
  "having",
  "he",
  "head",
  "headed",
  "headline",
  "headquarters",
  "heal",
  "health",
  "healthcare",
  "heaped",
  "hear",
  "heard",
  "hearing",
  "hearings",
  "heart",
  "heartache",
  "heartbreak",
  "heartbreaking",
  "hearts",
  "heat",
  "heaven",
  "heavily",
  "hebdo",
  "hebrew",
  "hedge",
  "heed",
  "height",
  "heightened",
  "heights",
  "held",
  "hell",
  "heller",
  "help",
  "helped",
  "helping",
  "helpless",
  "helplessly",
  "helps",
  "hemisphere",
  "henderson",
  "her",
  "herbert",
  "here",
  "heritage",
  "hero",
  "heroes",
  "heroic",
  "heroin",
  "hers",
  "herself",
  "hesitate",
  "hesitation",
  "hey",
  "hezbollah",
  "hidden",
  "hide",
  "hiding",
  "high",
  "higher",
  "highest",
  "highly",
  "highway",
  "highways",
  "hijackers",
  "hike",
  "hikes",
  "hilary",
  "hillary",
  "him",
  "hinckley",
  "hire",
  "hired",
  "hiring",
  "his",
  "hispanic",
  "hispanics",
  "historic",
  "historical",
  "histories",
  "history",
  "hit",
  "hold",
  "holding",
  "holdings",
  "holidays",
  "hollowed",
  "hollywood",
  "holy",
  "home",
  "homegrown",
  "homeland",
  "homes",
  "homeschooling",
  "hometown",
  "homicide",
  "homicides",
  "honest",
  "honestly",
  "honesty",
  "honor",
  "honored",
  "honoring",
  "honors",
  "hood",
  "hook",
  "hoosiers",
  "hoover",
  "hope",
  "hopefully",
  "hopes",
  "hoping",
  "horrendous",
  "horrible",
  "horribly",
  "horror",
  "horrors",
  "horse",
  "hospital",
  "hospitality",
  "hospitals",
  "host",
  "hostage",
  "hostages",
  "hostile",
  "hostility",
  "hosting",
  "hot",
  "hotel",
  "hotels",
  "hotline",
  "hour",
  "hours",
  "house",
  "household",
  "households",
  "housing",
  "houston",
  "how",
  "howard",
  "however",
  "huachuca",
  "huckabee",
  "huge",
  "huma",
  "human",
  "humane",
  "humanitarian",
  "humanity",
  "humbled",
  "humbly",
  "humiliation",
  "humiliations",
  "humvees",
  "hundred",
  "hundreds",
  "hung",
  "hunted",
  "hunters",
  "hunting",
  "hurricane",
  "hurricanes",
  "hurt",
  "hurting",
  "hurts",
  "husband",
  "hussein",
  "hyatt",
  "hydraulic",
  "i",
  "ice",
  "iceberg",
  "idea",
  "ideas",
  "identification",
  "identified",
  "identify",
  "identifying",
  "identities",
  "identity",
  "ideological",
  "ideology",
  "if",
  "ignorance",
  "ignorant",
  "ignore",
  "ignored",
  "ignoring",
  "ii",
  "iii",
  "illegal",
  "illegally",
  "illinois",
  "illusion",
  "illustrates",
  "image",
  "images",
  "imaginable",
  "imagine",
  "imagined",
  "imagining",
  "immediate",
  "immediately",
  "immense",
  "immigrant",
  "immigrants",
  "immigrate",
  "immigrated",
  "immigration",
  "immorality",
  "immunity",
  "impact",
  "impacts",
  "impartial",
  "impeached",
  "impediment",
  "imperfect",
  "imperialists",
  "implement",
  "implementing",
  "implicated",
  "implicit",
  "implosion",
  "import",
  "importance",
  "important",
  "importantly",
  "importing",
  "imports",
  "impose",
  "imposed",
  "imposing",
  "impossible",
  "impoverished",
  "impressed",
  "impressive",
  "improper",
  "improve",
  "improved",
  "improvement",
  "improving",
  "impulsive",
  "in",
  "inaccurate",
  "inaccurately",
  "inappropriate",
  "inaudible",
  "incapacitate",
  "incentive",
  "incentives",
  "incentivize",
  "incident",
  "incite",
  "incitement",
  "include",
  "included",
  "includes",
  "including",
  "inclusive",
  "income",
  "incomes",
  "incompatible",
  "incompetence",
  "incompetent",
  "inconvenient",
  "incorrectly",
  "increase",
  "increased",
  "increases",
  "increasing",
  "increasingly",
  "incredible",
  "incredibly",
  "indeed",
  "independence",
  "independent",
  "independents",
  "indiana",
  "indianapolis",
  "indicated",
  "indicted",
  "individual",
  "individuals",
  "induced",
  "industrial",
  "industrialized",
  "industries",
  "industry",
  "ineffective",
  "inexcusable",
  "inexpensively",
  "infecting",
  "infects",
  "infiltrate",
  "infiltrated",
  "infiltrating",
  "infiltration",
  "inflation",
  "inflicted",
  "inflicts",
  "inflow",
  "influence",
  "influx",
  "inform",
  "information",
  "informed",
  "infrastructure",
  "infusion",
  "ing",
  "initiate",
  "initiative",
  "injured",
  "injuring",
  "injustice",
  "ink",
  "inner",
  "innocent",
  "innovate",
  "innovation",
  "innovative",
  "inpatient",
  "insecure",
  "insert",
  "inside",
  "insider",
  "insiders",
  "insight",
  "inspire",
  "inspired",
  "installed",
  "instance",
  "instant",
  "instantly",
  "instead",
  "instinct",
  "instincts",
  "institute",
  "institution",
  "institutional",
  "institutions",
  "instruct",
  "instruction",
  "instrument",
  "instrumental",
  "insult",
  "insurance",
  "insurer",
  "insurers",
  "integrating",
  "integrity",
  "intellectual",
  "intelligence",
  "intelligent",
  "intend",
  "intended",
  "intense",
  "intention",
  "intentional",
  "intentions",
  "interest",
  "interested",
  "interesting",
  "interestingly",
  "interests",
  "interfere",
  "interior",
  "internal",
  "international",
  "internet",
  "interrogation",
  "interstate",
  "intervene",
  "intervened",
  "intervention",
  "interventionist",
  "interventions",
  "interview",
  "interviewed",
  "intimidate",
  "intimidation",
  "into",
  "intrepid",
  "introduce",
  "introducing",
  "introduction",
  "intrusion",
  "intrusive",
  "invade",
  "invaded",
  "invalid",
  "invasion",
  "invasions",
  "invasive",
  "invented",
  "inventing",
  "invention",
  "invest",
  "invested",
  "investigate",
  "investigating",
  "investigation",
  "investigations",
  "investigator",
  "investigators",
  "investment",
  "investments",
  "investor",
  "investors",
  "invitation",
  "invite",
  "invited",
  "inviting",
  "involve",
  "involved",
  "involves",
  "involving",
  "iowa",
  "iphones",
  "iran",
  "iranian",
  "iraq",
  "iraqi",
  "irredeemable",
  "irredeemables",
  "irresponsible",
  "irrevocably",
  "irs",
  "is",
  "isis",
  "islam",
  "islamaphobic",
  "islamic",
  "islamophobes",
  "islamophobic",
  "island",
  "isn",
  "isnumber",
  "israel",
  "israelis",
  "issue",
  "issued",
  "issues",
  "it",
  "items",
  "its",
  "itself",
  "itshe",
  "ivanka",
  "j",
  "jackson",
  "jacksonville",
  "jail",
  "jails",
  "james",
  "jamiel",
  "january",
  "japan",
  "japanese",
  "jared",
  "jeers",
  "jeff",
  "jeffco",
  "jefferson",
  "jeremy",
  "jersey",
  "jerusalem",
  "jets",
  "jewelry",
  "jewish",
  "jews",
  "jihad",
  "jive",
  "job",
  "jobless",
  "joblessness",
  "jobs",
  "jobsat",
  "jobsevery",
  "jobsstand",
  "joe",
  "john",
  "johnson",
  "join",
  "joined",
  "joining",
  "joint",
  "jon",
  "jonathan",
  "jordan",
  "josh",
  "journal",
  "journalism",
  "journalists",
  "journey",
  "joy",
  "joys",
  "jp",
  "jr",
  "judge",
  "judgement",
  "judges",
  "judgment",
  "judicial",
  "juggle",
  "july",
  "jump",
  "june",
  "junk",
  "jurisdiction",
  "jury",
  "just",
  "justice",
  "justices",
  "justly",
  "k",
  "kai",
  "kaine",
  "kansas",
  "karen",
  "kasich",
  "kate",
  "katy",
  "keep",
  "keeping",
  "keeps",
  "kellogg",
  "kellyanne",
  "kennedy",
  "kenya",
  "kept",
  "kerry",
  "key",
  "keys",
  "ki",
  "kick",
  "kicks",
  "kid",
  "kidnapped",
  "kids",
  "kill",
  "killed",
  "killer",
  "killers",
  "killing",
  "killings",
  "kills",
  "kind",
  "kinds",
  "king",
  "kingdom",
  "kingpins",
  "kiss",
  "knees",
  "knew",
  "knife",
  "knight",
  "knock",
  "knocking",
  "know",
  "knowing",
  "knowingly",
  "knowledge",
  "known",
  "knows",
  "korea",
  "korean",
  "kremlin",
  "kris",
  "kuwait",
  "l",
  "la",
  "label",
  "labeled",
  "labeling",
  "labels",
  "labor",
  "lack",
  "lacked",
  "lacks",
  "ladder",
  "laden",
  "ladies",
  "laid",
  "lake",
  "land",
  "landed",
  "landing",
  "landmarks",
  "lands",
  "landscape",
  "landslide",
  "landslides",
  "language",
  "laptops",
  "lara",
  "large",
  "larger",
  "largest",
  "las",
  "last",
  "lasted",
  "lastly",
  "late",
  "later",
  "latest",
  "latin",
  "latino",
  "latinos",
  "lauer",
  "laugh",
  "laughable",
  "laughed",
  "laughing",
  "laughs",
  "laughter",
  "launch",
  "launched",
  "launching",
  "laundering",
  "laura",
  "lavish",
  "law",
  "lawbreaker",
  "lawful",
  "lawfully",
  "lawless",
  "lawlessness",
  "lawrence",
  "laws",
  "lawsuit",
  "lawsuits",
  "lawyer",
  "lawyers",
  "lax",
  "lay",
  "laying",
  "lead",
  "leader",
  "leaders",
  "leadership",
  "leading",
  "leads",
  "league",
  "leagues",
  "lean",
  "leaner",
  "learn",
  "learned",
  "lease",
  "leased",
  "least",
  "leave",
  "leaves",
  "leaving",
  "lebanon",
  "lectured",
  "led",
  "left",
  "leg",
  "legacy",
  "legal",
  "legally",
  "legendary",
  "legion",
  "legislation",
  "legislative",
  "legislature",
  "legitimate",
  "legs",
  "lending",
  "lends",
  "length",
  "lengths",
  "lengthy",
  "lens",
  "lesbian",
  "less",
  "lessen",
  "let",
  "letter",
  "letters",
  "letting",
  "level",
  "levels",
  "leverage",
  "leveraged",
  "levers",
  "lgbt",
  "lgbtq",
  "liabilities",
  "liability",
  "liar",
  "liars",
  "libeled",
  "libels",
  "liberals",
  "liberate",
  "liberation",
  "liberties",
  "liberty",
  "libya",
  "libyan",
  "licenses",
  "lie",
  "lied",
  "lies",
  "life",
  "lifelong",
  "lifestyle",
  "lifetime",
  "lifetimes",
  "lift",
  "lifted",
  "lifting",
  "lifts",
  "light",
  "lights",
  "like",
  "liked",
  "likei",
  "likely",
  "likes",
  "likewise",
  "liking",
  "limb",
  "limbo",
  "limit",
  "limited",
  "limiting",
  "limitless",
  "limits",
  "lincoln",
  "line",
  "lines",
  "lining",
  "linking",
  "liquid",
  "list",
  "listed",
  "listen",
  "listened",
  "listening",
  "listing",
  "literally",
  "little",
  "live",
  "lived",
  "lives",
  "living",
  "ll",
  "loaded",
  "loan",
  "loans",
  "lobbied",
  "lobby",
  "lobbying",
  "lobbyist",
  "lobbyists",
  "local",
  "located",
  "location",
  "locations",
  "lock",
  "locked",
  "log",
  "logic",
  "logs",
  "lonely",
  "long",
  "longer",
  "longstanding",
  "look",
  "looked",
  "looking",
  "looks",
  "loop",
  "loophole",
  "loopholes",
  "loose",
  "looter",
  "lorretta",
  "los",
  "lose",
  "loser",
  "losers",
  "loses",
  "losing",
  "loss",
  "losses",
  "lost",
  "lot",
  "lots",
  "loudest",
  "louis",
  "louisiana",
  "love",
  "loved",
